[
  {
    "speech_id": "GS06042013",
    "order": 1,
    "speaker": "CLINTON",
    "msg": "Let's start with the chairman."
  },
  {
    "speech_id": "GS06042013",
    "order": 2,
    "speaker": "BLANKFEIN",
    "msg": "China. We're used to the economic team in China. We go there all the time. The regulations -- and then every once in a while you hear about South China, the military side.  How do you from the state department point of view -- less familiar to us -- think about China, the rise of China, and what that forebodes for the next couple of decades?"
  },
  {
    "speech_id": "GS06042013",
    "order": 3,
    "speaker": "CLINTON",
    "msg": "Well, you start off with an easy question, but first let me thank you. Thanks for having me here and giving me an opportunity both to answer your questions and maybe later on some of the questions that some of the audience may have.  I think it's a good news/maybe not so good news story about what is going on right now in China. On the good news side I think the new leadership -- and we'll see more of that when Xi Jinping gets here in the United States after having gone to Latin America. He's a more sophisticated, more effective public leader than Hu Jintao was.  He is political in the kind of generic sense of that word. You can see him work a room, which I have watched him do. You can have him make small talk with you, which he has done with me. His experience as a young man coming to the United States in the 1980s -- going to Iowa, spending time there, living with a family -- was a very important part of his own development."
  },
  {
    "speech_id": "GS06042013",
    "order": 4,
    "speaker": "BLANKFEIN",
    "msg": "His daughter is at Harvard?"
  },
  {
    "speech_id": "GS06042013",
    "order": 5,
    "speaker": "CLINTON",
    "msg": "Yes. They don't like you    to know that, but most of the Chinese leadership children are at American universities or have been.  I said to one very, very high ranking Chinese official about a year, year and a half ago -- I said: I understand your daughter went to Wellesley. He said: Who told you? I said: Okay. I don't have to punish the person then.  So I think that the leadership -- and for me that's important, because you've seen the clever moves that he's made already. He not only went to Russia on the first trip, he went to Africa and then to South Africa. Now in Latin America.  Some of it is the same old commodity hunt, but some of it is trying to put a different phase on that and to try to assuage some of the doubts and some of the concerns that have been bubbling up over the last couple of years about Chinese practices, both governmental and commercial.  So he's someone who you at least have the impression is a more worldly, somewhat more experienced politician. And I say that as a term of praise, because he understands the different levers and the constituencies that he has to work with internally and externally. That's especially important because of the recent moves he's making to consolidate power over the military.  One of the biggest concerns I had over the last four years was the concern that was manifested several different ways that the PLA, the People's Liberation Army, was acting somewhat independently; that it wasn't just a good cop/bad cop routine when we would see some of the moves and some of the rhetoric coming out of the PLA, but that in effect that were making some foreign    4   policy. And Hu Jintao, unlike Jiang Zemin before him, never really captured the authority over the PLA that is essential for any government, whether it's a civilian government in our country or a communist party government in China.  So President Xi is doing much more to try to assert his authority, and I think that is also good news.  Thirdly, they seem to -- and you all are the experts on this. They seem to be coming to grips with some of the structural economic problems that they are now facing. And look, they have them. There are limits to what enterprises can do, limits to forcing down wages to be competitive, all of which is coming to the forefront; limits to a real estate bubble. All of the cyclical business issues that they're going to have to confront like every other economy, and they seem to be making steps to do so.  On the not so good side there is a resurgence of nationalism inside China that is being at least condoned, if not actively pushed by the new Chinese government. You know, Xi Jinping talks about the Chinese dream, which he means to be kind of the Chinese version of the American dream. There has been a stoking of residual anti-Japanese feelings inside China, not only in the leadership but in the populace. It's ostensibly over the dispute that is ongoing, but it's deeper than that and it is something that bears very careful watching. Because in my last year, year and a half of meetings with the highest officials in China the rhetoric about the Japanese was vicious, and I had high Chinese officials in their 60s and 50s say to me: We all know somebody who was killed by the    5   Japanese during the war. We cannot let them resume their nationalistic ways. You Americans are naive. You don't see what is happening below the surface of Japan society.  Riots that were not oppressed by the police against Japanese factories, against the Japanese ambassador's car -- those kinds of actions that were acting out in the sense of nationalism, which could well be a tool that the new government uses to try to manage some of the economic changes. Divert people's attention. Get them upset at the Japanese. Not upset the party.  We're a little concerned about that."
  },
  {
    "speech_id": "GS06042013",
    "order": 6,
    "speaker": "BLANKFEIN",
    "msg": "Does it make any of the other Asian countries nervous and therefore gravitate closer to the US?"
  },
  {
    "speech_id": "GS06042013",
    "order": 7,
    "speaker": "CLINTON",
    "msg": "There is a lot of anxiety, but it's a schizophrenic, I guess is the way I put it. On the one hand, no nation wants to be viewed as hostile to China. That's not in their interests. They have -- if you're Japan or South Korea in particular, you have a lot of business that you have to do. So you're going to want to keep the relationship on an even keel at the same time this assertiveness, which we first saw most particularly around the South China seas starting in 2010, kind of ended the charm offensive that Chinese were conducting with all of their neighbors in Southeast Asia and the assertion of control over the entire sea.  If you Goggle up what the Chinese claim is, it's the entire South China sea. And I would have these arguments with the state counselor, Dai Bingguo, with the foreign minister, Yang Jiechi, and I would say: You know, if you believe this,    6   take it to arbitration."
  },
  {
    "speech_id": "GS06042013",
    "order": 8,
    "speaker": "BLANKFEIN",
    "msg": "An unfortunate name."
  },
  {
    "speech_id": "GS06042013",
    "order": 9,
    "speaker": "CLINTON",
    "msg": "Which one?"
  },
  {
    "speech_id": "GS06042013",
    "order": 10,
    "speaker": "BLANKFEIN",
    "msg": "The South China sea."
  },
  {
    "speech_id": "GS06042013",
    "order": 11,
    "speaker": "CLINTON",
    "msg": "Yes, it is. And there are a lot of people who refuse to call it that anymore. The Filipinos now call it the Filipino sea and the East China Sea is called the Japanese Sea.  So yeah. We've got all these geographic and historic challenges that are coming to the forefront, which seems a little strange when you think about the economic development and growth that has gone on in the last 30 years, to be harkening back to the 1930s and the second world war at a time when you've surpassed Japan.  You're now the second biggest economy in the world. It really does raise questions about what is going on in the calculus of the leadership that would encourage them to pursue this kind of approach. Nationalism, of course. Sovereignty, of course. And if you want to go into it there is -- I can give you their side of the question on what the Japanese called the -- you know, you can go into why they are so agitated about it. But the fact is, they have bigger fish to fry in the South China Sea and elsewhere.  So why are they intent upon picking this fight and asserting this at this time? Why are they slamming into Filipino fishing vessels? You know, a poor country that is just desperately trying to get its growth rate up and making some progress in doing that. So it bears watching, and obviously it matters to all of us."
  },
  {
    "speech_id": "GS06042013",
    "order": 12,
    "speaker": "BLANKFEIN",
    "msg": "The Japanese -- I was    7   more surprised that it wasn't like that when you think of -- all these different things. It's such a part of who they are, their response to Japan. If you bump into the Filipino fishing boats, then I think you really -- while we're in the neighborhood, the Chinese is going to help us or help themselves -- what is helping themselves? North Korea? On the one hand they wouldn't want -- they don't want to unify Korea, but they can't really like a nutty nuclear power on their border.  What is their interests and what are they going to help us do?"
  },
  {
    "speech_id": "GS06042013",
    "order": 13,
    "speaker": "CLINTON",
    "msg": "Well, I think their traditional policy has been close to what you've described. We don't want a unified Korean peninsula, because if there were one South Korea would be dominant for the obvious economic and political reasons.  We don't want the North Koreans to cause more trouble than the system can absorb. So we've got a pretty good thing going with the previous North Korean leaders. And then along comes the new young leader, and he proceeds to insult the Chinese. He refuses to accept delegations coming from them. He engages in all kinds of both public and private rhetoric, which seems to suggest that he is preparing himself to stand against not only the South Koreans and the Japanese and the Americans, but also the Chinese.  So the new leadership basically calls him on the carpet. And a high ranking North Korean military official has just finished a visit in Beijing and basically told: Cut it out. Just stop it. Who do you think you are? And you are dependent on us, and you know it. And we expect    8   you to demonstrate the respect that your father and your grandfather showed toward us, and there will be a price to pay if you do not.  Now, that looks back to an important connection of what I said before. The biggest supporters of a provocative North Korea has been the PLA. The deep connections between the military leadership in China and in North Korea has really been the mainstay of the relationship. So now all of a sudden new leadership with Xi and his team, and they're saying to the North Koreans -- and by extension to the PLA -- no. It is not acceptable. We don't need this right now. We've got other things going on. So you're going to have to pull back from your provocative actions, start talking to South Koreans again about the free trade zones, the business zones on the border, and get back to regular order and do it quickly.  Now, we don't care if you occasionally shoot off a missile. That's good. That upsets the Americans and causes them heartburn, but you can't keep going down a path that is unpredictable. We don't like that. That is not acceptable to us.  So I think they're trying to reign Kim Jong in. I think they're trying to send a clear message to the North Korean military. They also have a very significant trade relationship with Seoul and they're trying to reassure Seoul that, you know, we're now on the case. We couldn't pay much attention in the last year. We've got our own leadership transition. But we're back focused and we're going to try to ensure that this doesn't get all the rails.  So they want to keep North Korea within their orbit. They want to keep it predictable in    9   their view. They have made some rather significant statements recently that they would very much like to see the North Koreans pull back from their nuclear program. Because I and everybody else -- and I know you had Leon Panetta here this morning. You know, we all have told the Chinese if they continue to develop this missile program and they get an ICBM that has the capacity to carry a small nuclear weapon on it, which is what they're aiming to do, we cannot abide that. Because they could not only do damage to our treaty allies, namely Japan and South Korea, but they could actually reach Hawaii and the west coast theoretically, and we're going to ring China with missile defense. We're going to put more of our fleet in the area.  So China, come on. You either control them or we're going to have to defend against them."
  },
  {
    "speech_id": "GS06042013",
    "order": 14,
    "speaker": "BLANKFEIN",
    "msg": "Wouldn't Japan -- I mean, isn't the thinking now what is going to happen? But why wouldn't Japan at that point want to have a nuclear capability?"
  },
  {
    "speech_id": "GS06042013",
    "order": 15,
    "speaker": "CLINTON",
    "msg": "Well, that's the problem with these arms races."
  },
  {
    "speech_id": "GS06042013",
    "order": 16,
    "speaker": "BLANKFEIN",
    "msg": "Nuclear technology --"
  },
  {
    "speech_id": "GS06042013",
    "order": 17,
    "speaker": "CLINTON",
    "msg": "But they don't have a military. They have a currently somewhat questionable and partially defunct civilian nuclear industry. So they would have to make a huge investment, which based on our assessments they don't want to have to make.  You know, there is talk in Japan about maybe we need to up our economic commitments to our military forces. Maybe we have to move from basically a self-defense force to a real military again, which would just light up the sky in terms    10   of reactions in China and elsewhere.  So the Japanese have not -- and with Abe trying to focus on the economy and deal with the political problems with the structural reforms, he doesn't want to have to do that. But there are nationalistic pressures and leaders under the surface in governship and mayor positions who are quite far out there in what they're saying about what Japan should be doing. And part of the reason we're in the mess on the Senkakians is because it had been privately owned. And then the governor of Tokyo wanted to buy them, which would have been a direct provocation to China because it was kind of like: You don't do anything. We don't do anything. Just leave them where they are and don't pay much attention to them. And the prior government in Japan decided: Oh, my gosh. We can't let the governor of Tokyo do this, so we should buy them as the national government.  And I watched the most amazing argument -- you know, Hu Jintao was always so impassive in public, especially around us. And I was in Vladivostok last September representing the president at the APEC meeting, and they had the leaders in a holding room, and we were all in there waiting to go out to some event. And you had Hu Jintao in a corner screaming at them, and we all were listening because their interpreters could translate from Chinese to English to English to Japanese and vice versa. So we got to hear the whole thing. And so we tried to prevent the problem. That's why we bought it. That is unacceptable. We never should have done it. The national government should never own these things. But we can control it better. It wouldn't be in    11   the hands of a nationalist. I don't care. This is breaking the -- it was really fascinating.  You can actually have four translators in your home. This is something that most families --"
  },
  {
    "speech_id": "GS06042013",
    "order": 18,
    "speaker": "BLANKFEIN",
    "msg": "The next area which I think is actually literally closer to home but where American lives have been at risk is the Middle East, I think is one topic. What seems to be the ambivalence or the lack of a clear set of goals -- maybe that ambivalence comes from not knowing what outcome we want or who is our friend or what a better world is for the United States and of Syria, and then ultimately on the Iranian side if you think of the Korean bomb as far away and just the Tehran death spot, the Iranians are more calculated in a hotter area with -- where does that go? And I tell you, I couldn't -- I couldn't myself tell -- you know how we would like things to work out, but it's not discernable to me what the policy of the United States is towards an outcome either in Syria or where we get to in Iran."
  },
  {
    "speech_id": "GS06042013",
    "order": 19,
    "speaker": "CLINTON",
    "msg": "Well, part of it is it's a wicked problem, and it's a wicked problem that is very hard to unpack in part because as you just said, Lloyd, it's not clear what the outcome is going to be and how we could influence either that outcome or a different outcome.  So let's just take a step back and look at the situation that we currently have in Syria. When -- before the uprising started in Syria it was clear that you had a minority government running with the Alawites in lead with mostly the other minority groups -- Christians, the Druze, some    12   significant Sunni business leaders. But it was clearly a minority that sat on top of a majority. And the uprisings when they began were fairly mild in terms of what they were asking for, and Assad very well could have in my view bought them off with some cosmetic changes that would not have resulted in what we have seen over the now two years and the hundred thousand deaths and the destabilization that is going on in Lebanon, in Jordan, even in Turkey, and the threat throwing to Israel and the kind of pitched battle in Iran well supported by Russia, Saudi, Jordanians and others trying to equip the majority Sunni fighters.  I think that we have tried very hard over the last two years to use the diplomatic tools that were available to us and to try to convince, first of all, the Russians that they were helping to create a situation that could not help but become more chaotic, because the longer Assad was able to hold out and then to move offensively against the rebels, the more likely it was that the rebels would turn into what Assad has called them, terrorists, and well equipped and bringing in Al-Qaeda and its affiliates.  The Russian's view of this is very different. I mean, who conceives Syria as the same way he sees Chechnya? You know, you have to support toughness and absolute merciless reactions in order to drive the opposition down to be strangled, and you can't give an inch to them and you have to be willing to do what Assad basically has been willing to do.  That has been their position. It pretty much remains their position, and it is a position that has led to the restocking of    13   sophisticated weapon systems all through this. The Russians' view is that if we provide enough weapons to Assad and if Assad is able to maintain control over most of the country, including the coastal areas where our naval base is, that's fine with us. Because you will have internal fighting still with the Kurds and with the Sunnis on the spectrum of extremism. But if we can keep our base and we can keep Assad in the titular position of running the country, that reflects well on us because we will demonstrate that we are back in the Middle East. Maybe in a ruthless way, but a way that from their perspective, the Russian perspective, Arabs will understand.  So the problem for the US and the Europeans has been from the very beginning: What is it you -- who is it you are going to try to arm? And you probably read in the papers my view was we should try to find some of the groups that were there that we thought we could build relationships with and develop some covert connections that might then at least give us some insight into what is going on inside Syria.  But the other side of the argument was a very -- it was a very good one, which is we don't know what will happen. We can't see down the road. We just need to stay out of it. The problem now is that you've got Iran in heavily. You've got probably at least 50,000 fighters inside working to support, protect and sustain Assad. And like any war, at least the wars that I have followed, the hard guys who are the best fighters move to the forefront.  So the free Syrian Army and a lot of the local rebel militias that were made up of    14   pharmacists and business people and attorneys and teachers -- they're no match for these imported toughened Iraqi, Jordanian, Libyan, Indonesian, Egyptian, Chechen, Uzbek, Pakistani fighters that are now in there and have learned through more than a decade of very firsthand experience what it takes in terms of ruthlessness and military capacity.  So we now have what everybody warned we would have, and I am very concerned about the spillover effects. And there is still an argument that goes on inside the administration and inside our friends at NATO and the Europeans. How do intervene -- my view was you intervene as covertly as is possible for Americans to intervene. We used to be much better at this than we are now. Now, you know, everybody can't help themselves. They have to go out and tell their friendly reporters and somebody else: Look what we're doing and I want credit for it, and all the rest of it.  So we're not as good as we used to be, but we still -- we can still deliver, and we should have in my view been trying to do that so we would have better insight. But the idea that we would have like a no fly zone -- Syria, of course, did have when it started the fourth biggest Army in the world. It had very sophisticated air defense systems. They're getting more sophisticated thanks to Russian imports.  To have a no fly zone you have to take out all of the air defense, many of which are located in populated areas. So our missiles, even if they are standoff missiles so we're not putting our pilots at risk -- you're going to kill a lot of Syrians. So all of a sudden this intervention that people talk about so glibly becomes an American and    15   NATO involvement where you take a lot of civilians.  In Libya we didn't have that problem. It's a huge place. The air defenses were not that sophisticated and there wasn't very -- in fact, there were very few civilian casualties. That wouldn't be the case. And then you add on to it a lot of the air defenses are not only in civilian population centers but near some of their chemical stockpiles. You do not want a missile hitting a chemical stockpile.  We have a big set of issues about what is going to happen with those storehouses of chemicals since a lot want their hands on them. The Al-Qaeda affiliates want their hands on them, and we're trying to work with the Turks and the Jordanians and NATO to try to figure out how we're going to prevent that. The Israelis are --"
  },
  {
    "speech_id": "GS06042013",
    "order": 20,
    "speaker": "BLANKFEIN",
    "msg": "Israel cares about it."
  },
  {
    "speech_id": "GS06042013",
    "order": 21,
    "speaker": "CLINTON",
    "msg": "Israel cares a lot about it. Israel, as you know, carried out two raids that were aimed at convoys of weapons and maybe some other stuff, but there was clearly weapons. Part of the tradeoff that the Iranians negotiated with Assad.  So I mean, I've described the problem. I haven't given you a solution for it, but I think that the complexity of it speaks to what we're going to be facing in this region, and that leads me to Iran.  Our policy -- and President Obama has been very clear about this. Our policy is prevention, not containment. What that means is that they have to be prevented from getting a nuclear weapon.  Now, the definition of that is debated.    16   I have a very simple definition. If they can produce the pieces of it and quickly assemble it, that's a nuclear weapon, even if they keep three different parts of it in different containers somewhere. If they do that it goes back to Lloyd's first point. The Saudis are not going to stand by. They're already trying to figure out how they will get their own nuclear weapons. Then the Emirates are not going to let the Saudis have their own nuclear weapons, and then the Egyptians are going to say: What are we? We're the most important Arab country in the world. We're going to have to have our own nuclear weapons. And then the race is off and we are going to face even worse problems in the region than we currently do today."
  },
  {
    "speech_id": "GS06042013",
    "order": 22,
    "speaker": "BLANKFEIN",
    "msg": "What do you -- I've always assumed we're not going to go to war, a real war, for a hypothetical. So I just assumed that we would just back ourselves into some mutually assured destruction kind of -- you know, we get used to it. That it's hard to imagine going to war over that principle when you're not otherwise being threatened.  So I don't see the outcome. The rhetoric is there, prevention, but I can't see us paying that kind of a price, especially what the president has shown. We're essentially withdrawing from Iraq and withdrawing from Afghanistan. It's hard to imagine going into something as open ended and uncontainable as the occupation of Iran. How else can you stop them from doing something they committed to doing?"
  },
  {
    "speech_id": "GS06042013",
    "order": 23,
    "speaker": "CLINTON",
    "msg": "Well, you up the pain that they have to endure by not in any way occupying or invading them but by bombing their    17   facilities. I mean, that is the option. It is not as, we like to say these days, boots on the ground."
  },
  {
    "speech_id": "GS06042013",
    "order": 24,
    "speaker": "BLANKFEIN",
    "msg": "Has it ever worked in the history of a war? Did it work in London during the blitz or --"
  },
  {
    "speech_id": "GS06042013",
    "order": 25,
    "speaker": "CLINTON",
    "msg": "No. It didn't work to break the spirit of the people of London, but London was a democracy. London was a free country. London was united in their opposition to Nazi Germany and was willing to bear what was a terrible price for so long with the blitz and the bombings.  Everybody says that Iran, you know, has united --"
  },
  {
    "speech_id": "GS06042013",
    "order": 26,
    "speaker": "BLANKFEIN",
    "msg": "Many -- they held out for an awful --"
  },
  {
    "speech_id": "GS06042013",
    "order": 27,
    "speaker": "CLINTON",
    "msg": "They wanted -- yeah. But I mean, people will fight for themselves. They will fight for themselves, but this is fighting for a program. I mean, the calculation is exactly as you described it. It's a very hard one, which is why when people just pontificate that, you know, we have no choice. We have to bomb the facilities. They act as though there would be no consequences either predicted or unpredicted. Of course there would be, and you already are dealing with a regime that is the principal funder and supplier of terrorism in the world today.  If we had a map up behind us you would be able to see Iranian sponsored terrorism directly delivered by Iranians themselves, mostly through the Revolutionary Guard Corps, the operatives, or through Islah or other proxies from to Latin American to Southeast Asia. They were caught in Bulgaria. They were caught in Cyprus. They were caught in Thailand. They were caught in Kenya. So    18   it's not just against the United States, although they did have that ridiculous plot of finding what they thought was a drug dealer to murder the Saudi ambassador.  They really are after the sort of targets of anyone they believe they can terrorize or sort of make pay a price because of policies. So the fact is that there is no good alternative. I mean, people will say, as you do, mutually assured destruction, but that will require the gulf states doing something that so far they've been unwilling to do, which is being part of a missile defense umbrella and being willing to share their defense so that if the best place for radar is somewhere that can then protect the Saudis and the Emirates, the Saudis would have to accept that. That is not likely to happen.  So mutually assured destruction as we had with Europe in the '40s, '50s, '60s, '70s, '80s until the fall of the Soviet Union is much harder to do with the gulf states and it will be unlikely to occur because they will think that they have to defend themselves. And they will get into the business of nuclear weapons, and these are -- the Saudis in particular are not necessarily the stablest regimes that you can find on the planet. So it's fraught with all kinds of problems.  Now, the Israelis, as you know, have looked at this very closely for a number of years. The Israelis' estimate is even if we set their program back for just a couple of years it's worth doing and whatever their reaction might be is absorbable. That has been up until this recent government, the prior government, their position. But they couldn't do much damage themselves.    19    We now have a weapon that is quite a serious one, and it can do a lot of damage and damage that would --"
  },
  {
    "speech_id": "GS06042013",
    "order": 28,
    "speaker": "BLANKFEIN",
    "msg": "Two miles before it blows up or something?"
  },
  {
    "speech_id": "GS06042013",
    "order": 29,
    "speaker": "CLINTON",
    "msg": "Yes. It's a penetrator. Because if you can't get through the hardened covering over these plants into where the centrifuges are you can't set them back. So you have to be able to drop what is a very large precision-guided weapon.  Nobody wants either of these outcomes. That's the problem. And the supreme leader, Khamenei, keeps going around saying: We don't believe in nuclear weapons. We think they are anti-Islam. But the fine print is: We may not assemble them, but we'll have the parts to them. That's why we keep testing missiles. That's why we keep spinning centrifuges. That's why we are constantly looking on the open market to steal or buy what we need to keep our process going.  So that's what you get paid all these big bucks for being in positions like I was just in trying to sort it out and figure out what is the smartest approach for the United States and our allies can take that would result in the least amount of danger to ourselves and our allies going forward, a contained Iran or an attacked Iran in the name of prevention? And if it were easy somebody else would have figured it out, but it's not. It's a very tough question."
  },
  {
    "speech_id": "GS06042013",
    "order": 30,
    "speaker": "BLANKFEIN",
    "msg": "Isn't it amazing that we can go through and think of Europe as an afterthought?"
  },
  {
    "speech_id": "GS06042013",
    "order": 31,
    "speaker": "CLINTON",
    "msg": "Our allies?    20"
  },
  {
    "speech_id": "GS06042013",
    "order": 32,
    "speaker": "BLANKFEIN",
    "msg": "Our allies. The US is now oriented towards the Pacific and looking that way. It's another surprise, having grown up as we did, that our attention would be so focused on Asia. But I guess we have a training issue with the EU."
  },
  {
    "speech_id": "GS06042013",
    "order": 33,
    "speaker": "CLINTON",
    "msg": "Yes."
  },
  {
    "speech_id": "GS06042013",
    "order": 34,
    "speaker": "BLANKFEIN",
    "msg": "Of course everybody here in the financial service industry is very focused on trying to harmonize different -- but from our point of view what is incomprehensible is the governance of Europe and the consequences of Brussels and the single currency that no one has any account of, and the fact is they may not be as important if they don't get their economy in shape and they don't grow over the course of the next -- any observations there?"
  },
  {
    "speech_id": "GS06042013",
    "order": 35,
    "speaker": "CLINTON",
    "msg": "Well, certainly we are always looking to Europe as our allies of first resort. Our common values, our common history. All of that is really just baked into the DNA of how we think about our future, and NATO remains the most important and really remarkable military alliance, I think, in human history.  So there is a lot that we are still very attentive to and working on. There is no doubt that Europe is going through -- you know better than I -- some serious readjustments. Where they will come out I don't think any of us are in a position yet to predict. It may be in Europe what Winston Churchill used to say about us: The Americans will finally get to the right answer after trying nearly everything else, and maybe they will stumble and work their way toward more accommodation in recognizing the realities of what    21   it means to have a common currency without a common system to back up that currency.  So I would certainly not count the Europeans out, but I think they have a lot of work to do. And I'm actually more concerned from another perspective. I think that unless the national leaders and the European union and Eurozone leaders get their act together, you will see some pretty unpredictable leaders and political parties coming to the forefront in a lot of countries.  You'll see a lot of nationalism. You will see a lot of chauvinism. You'll see UK parties that is -- winning elections in UK is going to push Cameron and his coalition government to the right as it moves towards an election -- I think in 2015. What does that mean for Europe? What does that mean for our relationship?  You've got the NATO military alliance already being starved of necessary funds because of all the budgets, and most of the European countries have been so decimated. So I think that -- it's not clear to me where it's going to come out yet. They have to take a lot of really unpleasant medicines, and some are more willing to do that that others and see whether or not they have the political will to make these hard decisions individually and collectively, and right now I think the jury is out.  But on the trade and regulatory harmonization, we are very serious about that and something that I strongly supported. The discussions are ongoing. It will come down, as it often does, to agriculture, particularly French agriculture, and we'll just have to see how much we    22   can get done by that process. And there is no doubt that if we can make progress on the trade regulatory front it would be good for the Europeans. It would be good for us. And I would like to see us go as far as we possibly can with a real agreement, not a phony agreement. You know, the EU signs agreements all the time with nearly everybody, but they don't change anything. They just kind of sign them and see what comes of it.  I think we have an opportunity to really actually save money in our respective regulatory schemes, increase trade not only between ourselves but also be more effective in helping to keep the world on a better track for a rural spaced global trading system by having us kind of set the standards for that, along with the TPC, which we didn't mention when we talked about Asia, which I think is also still proceeding."
  },
  {
    "speech_id": "GS06042013",
    "order": 36,
    "speaker": "BLANKFEIN",
    "msg": "I think we need to open it up to some questions now, and if there is a pregnant pause I know what to follow up with."
  },
  {
    "speech_id": "GS06042013",
    "order": 37,
    "speaker": "PARTICIPANT",
    "msg": "One question for you."
  },
  {
    "speech_id": "GS06042013",
    "order": 38,
    "speaker": "BLANKFEIN",
    "msg": "Do me a favor? Why don't we introduce ourselves to the secretary when you ask a question."
  },
  {
    "speech_id": "GS06042013",
    "order": 39,
    "speaker": "PARTICIPANT",
    "msg": "Secretary, Jeff Gordon with Diverse Technologies.  As you examine the global situation, if you were to turn back toward the domestic side and look here at the US and after the 2012 elections and give your own kind of third-party assessment of what do we have to do on each side of the aisle to get America back to a functional government. Because we've heard a lot even today that the government has really gotten to a point of    23   dysfunctionality that may be almost unprecedented.  So just stepping back a little while and just saying: What do you think? What is your perspective on where the parties are and what we have to do to kind of solve the problems here domestically so that we can come up with a unified approach?"
  },
  {
    "speech_id": "GS06042013",
    "order": 40,
    "speaker": "CLINTON",
    "msg": "I know -- I heard Leon was here and was his usual shy and reluctant self to express an opinion and certainly never to use any colorful language, but I'm sure \"dysfunctional\" was probably the best of the words he used to describe what is going on in Washington.  Look, I think there is a couple of things. One, I talk a lot about it, and I talked about it when I was a senator. I talked about it as Secretary. I'm talking about it now.  You know, we have to get back to at least trying to make evidence based decisions. I know that sounds so simplistic, but the ideological partisan position on all sides -- because there are people who refuse to look at facts and deal with them, coming from many different perspectives -- really undermines confidence in the people. The American people are smart. They may not be living and breathing politics, but they're looking and they're thinking: Come on, guys. Get it together. You ought to be able to make a deal of some sort.  You know, when my husband spoke at the the Democratic Convention he basically touted the virtues of arithmetic. Can you imagine a major speech having to be made about how arithmetic needs to be used as the basis for budgetary discussions? But in fact, we do need more of an outcry and    24   pressure from the rest of the American system, not just the politicians but business leaders and others who are saying: Let's try to figure out how we're going to move forward based on as near an evidence-based foundation as we possibly can manage.  Secondly, you know, people get rewarded for being partisan, and that's on both sides. The biggest threat that Democrats and Republicans face today, largely because of gerrymandering in the House, is getting a primary opponent from either the far right or the far left.  You know, there is no reason you would have noticed this, but there was a woman in the Senate -- and I think it was Kentucky -- recently who had an A plus rating from the NRA. A plus rating. She was a country legislator, highly regarded, and she was a chairman of a committee in the state legislature. And somebody introduced a bill with -- you know, it's not too much exaggeration to say that you should have your gun in your car at all times and it should be visible. And she said: Let's table it for a minute and think about the consequences.  So the NRA recruited an opponent for her who beat her. They put a lot of money into it and basically: You couldn't be reasonable. You couldn't say let's try to reason this out together. You had to tow the line, and whether it's a financial line or gun control line or whatever the line might be. But people let that happen. Voters let that happen.  I mean, the number of people who ask me questions very similar to what you asked I'm sure is representative of millions of people who feel    25   the same way. If you look at the polling and all the rest of it that's clear. But you need people who will stand up and say: I want somebody who exercises some judgment. I want somebody who is not just a mouthpiece for one point of view or another. I may have my own opinions, but let's have a debate here. That's what we were always good at in the past."
  },
  {
    "speech_id": "GS06042013",
    "order": 41,
    "speaker": "BLANKFEIN",
    "msg": "Wasn't it a virtue compromise at one point?"
  },
  {
    "speech_id": "GS06042013",
    "order": 42,
    "speaker": "CLINTON",
    "msg": "Yes."
  },
  {
    "speech_id": "GS06042013",
    "order": 43,
    "speaker": "BLANKFEIN",
    "msg": "A compromise --"
  },
  {
    "speech_id": "GS06042013",
    "order": 44,
    "speaker": "CLINTON",
    "msg": "Because in a democracy, especially as diverse as this one, which is not a theocracy or an autocracy. We don't think anybody or any party or any interest group has a lock on the truth. We actually think people bring their experience, their ability to think to the table, and then you hammer it out. And the compromise may not be perfect. In fact, it rarely is, but it represents the big thinking and the political will that is currently available in order to make a decision.  And I was in Hong Kong in the summer of 2011 and I had a preexisting program with a big business group there, and before we had a reception and there were about a hundred business leaders, many of them based in Hong Kong, some of them from mainland China, some of them from Singapore and elsewhere. They were lining up and saying to me: Is it true that the American Congress might default on America's full faith and credit, their standing, that you won't pay your bills?  And you know I'm sitting there I'm representing all of you. I said: Oh, no. No.    26   No. That's just politics. We'll work it through. And I'm sitting there: Oh, boy. I hope that is the case.  So for all of their efforts to take advantage of whatever mistake we might make or whatever problem we might have, they know right now at least in 2013, the beginning of this century, the United States isn't strong at home and abroad. They've got problems, and it is for me pretty simple. If we don't get our political house in order and demonstrate that we can start making decisions again -- and that takes hard work. I mean, don't -- I've served. I've been an elected official, an appointed official. There is nothing easy about working toward a compromise. I give a lot of credit to the eight senators, four Republicans and four Democrats in the Senate. You go from very conservative to what we would call very liberal. And they have sat down and they hammered out a compromise, and then they made a pledge they would stick to it as it went through the regular order of the committee hearing. How unusual. That used to be what we did in Congress. You know, people would get together and they would have hearings and then they would introduce bills and then they would mark them up, and you would win some and you would lose some, and then you go to the floor. And we need to get back to doing that, but the American people need to demand that that is what is expected.  And I don't care if you're a liberal icon or a conservative icon. If you are not willing to be active in your democracy and do what is necessary to deal with our problems, I think you should be voted out. I think you should just be    27   voted out, and I would like to see more people saying that."
  },
  {
    "speech_id": "GS06042013",
    "order": 45,
    "speaker": "PARTICIPANT",
    "msg": "Secretary, Ann Chow from Houston, Texas. I have had the honor to raise money for you when you were running for president in Texas."
  },
  {
    "speech_id": "GS06042013",
    "order": 46,
    "speaker": "CLINTON",
    "msg": "You are the smartest people."
  },
  {
    "speech_id": "GS06042013",
    "order": 47,
    "speaker": "PARTICIPANT",
    "msg": "I think you actually called me on my cell phone, too. I talked to you afterwards.  I think the biggest question in this room is: Do you think you're going to run for president again?"
  },
  {
    "speech_id": "GS06042013",
    "order": 48,
    "speaker": "BLANKFEIN",
    "msg": "I was going to bet that wouldn't come up."
  },
  {
    "speech_id": "GS06042013",
    "order": 49,
    "speaker": "CLINTON",
    "msg": "I don't believe you.  Well, look. I don't know. I'm certainly not planning it. I've been out of the state department for what, four months? Four months."
  },
  {
    "speech_id": "GS06042013",
    "order": 50,
    "speaker": "BLANKFEIN",
    "msg": "You look like you are ready to get back."
  },
  {
    "speech_id": "GS06042013",
    "order": 51,
    "speaker": "CLINTON",
    "msg": "I am ready to continue to kind of think through what I'm doing and what I want to do. So I haven't made any decision and I'm not prepared to make any decision. I mean, on the one hand, as you could probably tell from my answers, I feel very strongly about our country and what is happening, and for me it just defies reason that we are in this paralysis at a time when we've got so much going for us and we could be so strong again and we could deal with so many of our problems.  We were talking at dinner. I mean, the    28   energy revolution in the United States is just a gift, and we're able to exploit it and use it and it's going to make us independent. We can have a North American energy system that will be unbelievably powerful. If we have enough of it we can be exporting and supporting a lot of our friends and allies. And there are other ways that we can put ourselves on a better footing, like passing a decent immigration law and dealing with our budget and being smart about it and realizing there is two sides to the equation. You've got to have spending restraints and you've got to have some revenues in order to stimulate growth.  I happen to think that part of the reason we are coming out of where we were a few years ago in part is because we did do that, unlike some of the choices the Europeans made. So I mean, we have teed up well if we just keep going and make these hard political decisions.  And so I very much want to watch and see what happens in the next couple of years before I make any decision. Because honestly, it's kind of nice being on my own schedule. It's kind of nice living in my own house."
  },
  {
    "speech_id": "GS06042013",
    "order": 52,
    "speaker": "BLANKFEIN",
    "msg": "In South Carolina?"
  },
  {
    "speech_id": "GS06042013",
    "order": 53,
    "speaker": "CLINTON",
    "msg": "Yeah. Right. Here in South Carolina. Just traveling around. It's the first time I've been traveling in my own country for four years. It's kind of nice.  So I'm just taking it kind of easy, but thank for what you did for me in two 2008."
  },
  {
    "speech_id": "GS06042013",
    "order": 54,
    "speaker": "BLANKFEIN",
    "msg": "Just as a hypothetical, if someone were going to eventually have an entry in this and given that people line up and other people test the waters and people put their hat in    29   and start to raise money but they wouldn't want to do the impossible or intervene -- you know, at what point would somebody -- not you, but would somebody have to manifest some interest? Or would it start to become clear or would the observer start to say: This was some critical moment we see what she did here. For example, our very own governor declared that he was going to wait. You can't let people wait forever."
  },
  {
    "speech_id": "GS06042013",
    "order": 55,
    "speaker": "CLINTON",
    "msg": "You think not?"
  },
  {
    "speech_id": "GS06042013",
    "order": 56,
    "speaker": "BLANKFEIN",
    "msg": "In his case it might be the best thing to wait."
  },
  {
    "speech_id": "GS06042013",
    "order": 57,
    "speaker": "CLINTON",
    "msg": "Well, this is just hypothetical and not about me."
  },
  {
    "speech_id": "GS06042013",
    "order": 58,
    "speaker": "BLANKFEIN",
    "msg": "I'm saying for myself."
  },
  {
    "speech_id": "GS06042013",
    "order": 59,
    "speaker": "CLINTON",
    "msg": "If you were going to run here is what I would tell you to do --"
  },
  {
    "speech_id": "GS06042013",
    "order": 60,
    "speaker": "BLANKFEIN",
    "msg": "Very hypothetical."
  },
  {
    "speech_id": "GS06042013",
    "order": 61,
    "speaker": "CLINTON",
    "msg": "I think you would leave Goldman Sachs and start running a soup kitchen somewhere."
  },
  {
    "speech_id": "GS06042013",
    "order": 62,
    "speaker": "BLANKFEIN",
    "msg": "For one thing the stock would go up."
  },
  {
    "speech_id": "GS06042013",
    "order": 63,
    "speaker": "CLINTON",
    "msg": "Then you could be a legend in your own time both when you were there and when you left."
  },
  {
    "speech_id": "GS06042013",
    "order": 64,
    "speaker": "BLANKFEIN",
    "msg": "Enough about me."
  },
  {
    "speech_id": "GS06042013",
    "order": 65,
    "speaker": "CLINTON",
    "msg": "Look, I am of the mind that we cannot have endless campaigns. It is bad for the candidates. It's bad for the country. I mean, part of the reason why it's difficult to govern is because an election ends and then the next day people start jockeying for the next -- do your job. Get up and do the job you were elected to do. I believe that doing your job actually is    30   the right thing to do.  So I mean, I am constantly amazed at how attention deficit disordered the political punditry is. Because there is a lot to cover. There is so much that you could actually be educating people about. The difference that I experienced from running for the Senate, being in the Senate, running for president and being Secretary of State is that the press which covered me in the state department were really interested in the issues. I mean, they would drill them. They would have asked a hundred more questions about everything Lloyd has asked in the time that they had with me because they really cared about what I thought, what the US government was doing in these issues.  Our political press has just been captured by trivia. I mean, to me. And so you don't want to give them any more time to trivialize the importance of the issues than you have to give them. You want to be able to wait as long as possible, because hopefully we will actually see some progress on immigration, for example. Maybe circumstances will force some kind of budget deal. It doesn't look too promising, but stranger things have happened.  So let's give some space and some attention to these issues instead of who is going to run and what they're going to do and: Oh, my gosh. What is happening tomorrow? But if someone were going to run, given the process of raising money, given the -- you know, for better or worse I apparently have about a hundred percent name recognition. Most of it my mother would say is not true, but I live with it.    31    So for me it might be slightly different than for somebody else, but you certainly would have to be in raising money sometime next year or early the following year."
  },
  {
    "speech_id": "GS06042013",
    "order": 66,
    "speaker": "BLANKFEIN",
    "msg": "It's like the traffic in New York. No rush hour."
  },
  {
    "speech_id": "GS06042013",
    "order": 67,
    "speaker": "CLINTON",
    "msg": "Well, you know, I really admire Peter King. He's a Republican representative from Long Island. He and I did a lot of work together after 9/11 on terrorism and all of that. But when the vote on Sandy came up -- and a lot of Republicans voted against aid for New York and New Jersey, Peter King said to the New York funders: Don't give any of them any money because somehow you have to get their attention. So I thought it was pretty clever. I know what it's like. I mean, everybody is New York on Mondays."
  },
  {
    "speech_id": "GS06042013",
    "order": 68,
    "speaker": "BLANKFEIN",
    "msg": "All the senators declined to give aid to New York."
  },
  {
    "speech_id": "GS06042013",
    "order": 69,
    "speaker": "CLINTON",
    "msg": "Which ones?"
  },
  {
    "speech_id": "GS06042013",
    "order": 70,
    "speaker": "BLANKFEIN",
    "msg": "The senator from Oklahoma."
  },
  {
    "speech_id": "GS06042013",
    "order": 71,
    "speaker": "CLINTON",
    "msg": "Yeah, I know, but that's what I mean. Peter King said: Don't give any of them money.  Emergency aid used to be off what was called off budget. You would go in with an appropriations request for a hurricane, like hurricane Andrew, I remember, back in '92 or whatever. You would have floods in the midwest and you would have tornadoes and you would have forest fires and on and on. And there are some people who as a matter of principle say: We shouldn't do it like that. We should not do it off budget. But    32   it's very hard to budget for disasters. I mean, you can fund FEMA, you can have a pool of money, but given what we're going through right now with one thing after another it's a difficult challenge.  So I think that we're going to have to take seriously how we fund disasters, but I think Peter's point was a larger one, which is -- you know, New York is kind of an ATM machine for both Democrats and Republicans, and people come up and they visit with many of you and they ask for money, and often they're given -- if they're coming they're going to get it. And at some point the American public -- and particularly political givers -- have to say: Here -- and it's not just about me. It's not just about my personal standings. Here are things I want you to do for the country and be part of that debate about the country."
  },
  {
    "speech_id": "GS06042013",
    "order": 72,
    "speaker": "BLANKFEIN",
    "msg": "I have to say we Republicans -- we obviously reach out to both sets. To a person -- a person regarded as someone who may be expected to be more partisan and has spent so much time is is very, very well liked by the Republicans."
  },
  {
    "speech_id": "GS06042013",
    "order": 73,
    "speaker": "PARTICIPANT",
    "msg": "First off I would like to thank you for all the years. Of course, I'm on the other side."
  },
  {
    "speech_id": "GS06042013",
    "order": 74,
    "speaker": "CLINTON",
    "msg": "The dark side?"
  },
  {
    "speech_id": "GS06042013",
    "order": 75,
    "speaker": "PARTICIPANT",
    "msg": "It's the dark side right now, but otherwise the sun does come through. You have to be an optimist. But you have to put a great, great effort, and I commend you for it. But I would like two things. No. 1, you just talked about Sandy. And since you were First Lady and a senator -- forget the Secretary. But what is wrong    33   with our politicians -- I served in the Corps of Engineers. Whether it's in Iraq, Iran -- anyplace outside the US you can build bridges overnight. You could have gone into Sandy. You could have gone into New Orleans.  The actual problem is the law from the 1800s. No military, which is the only force, not the National Guard. They don't have crap. It's the military. Like down in New Orleans. If we would just change the dumb law -- because it hasn't been changed because politicians have no say once the president declares it martial law. Put the military up. They would have cleaned up that coast. You wouldn't have the frigging mess you have today. But we can do it for everybody else in the world, but we don't do it because the state judges don't have no authority. The mayor don't have no authority, because you're going to put a military officer in charge. That's one question why you haven't looked at --"
  },
  {
    "speech_id": "GS06042013",
    "order": 76,
    "speaker": "BLANKFEIN",
    "msg": "They did that in New Orleans."
  },
  {
    "speech_id": "GS06042013",
    "order": 77,
    "speaker": "PARTICIPANT",
    "msg": "Forget the -- the second thing you mentioned about Afghanistan. Most people don't realize the Russians were there before us for ten years and whatever, and we supported Tannenbaum to beat the hell out of them. A lot of our problems is because we have a competition with the Russians. If we would -- the Russians by nature hate the Chinese, but forget that.  If we were more or less kind of like forget that superpower, superpower, and work with them -- two superpowers equal a hell of a lot more in the world. You wouldn't have an Iranian problem, we wouldn't have the Syrian problem, and    34   why don't we just cut Israel loose? Give them the frigging bomb and just blow the thing up. That's my question to you."
  },
  {
    "speech_id": "GS06042013",
    "order": 78,
    "speaker": "CLINTON",
    "msg": "Those are interesting questions for sure.  First, I think you're referring to the posse comitatus, which has been actually in existence -- if not from the end of the 18th century, the very beginning, as you said, of the 19th century. And it is a law that really limits what the military, the US military, can do on our soil, and it has been supported all these years in part because there is a great suspicion by many of US government power -- and there is no more obvious evidence of that than the US military.  However, we do call out the National Guard, which is under the control, as you know, of the governor and the adjutant general. But it is clearly in the line of command as well from the Pentagon. So although it took some difficulties with Katrina we did get the National Guard out. With Sandy we got the National Guard out. But you're right, that if you were to want to have the military, the actual US military involved in disaster recovery, you would have to change the law. And it's something that would be a big fight in Congress because a lot of people would not vote to change a law that would give any additional authority to any president, Republican or democratic, to order the US military to go anywhere in the United States.  We kid about it, but I used to see it all the time when I was a senator. There is this great fear that the US military is going to show up and take away your guns and confiscate your    35   property. I think it's --"
  },
  {
    "speech_id": "GS06042013",
    "order": 79,
    "speaker": "BLANKFEIN",
    "msg": "Was the last time that happened with Eisenhower?"
  },
  {
    "speech_id": "GS06042013",
    "order": 80,
    "speaker": "CLINTON",
    "msg": "Yes. That was to enforce a court order."
  },
  {
    "speech_id": "GS06042013",
    "order": 81,
    "speaker": "BLANKFEIN",
    "msg": "It was shocking, jarring."
  },
  {
    "speech_id": "GS06042013",
    "order": 82,
    "speaker": "CLINTON",
    "msg": "It was. Wasn't it the 82nd? I mean, they flew through to desegregate the central high school, and it was viewed as a very provocative action."
  },
  {
    "speech_id": "GS06042013",
    "order": 83,
    "speaker": "PARTICIPANT",
    "msg": "The fact is it proved what was right. Not what the politicians think. It's a case of sometimes the politicians, which includes --"
  },
  {
    "speech_id": "GS06042013",
    "order": 84,
    "speaker": "CLINTON",
    "msg": "The politicians for more than 200 years have been united on this issue. There was a posse comitatus law before that. But the sensitivity about it was heightened and new regulations were put in after the Civil War, but --"
  },
  {
    "speech_id": "GS06042013",
    "order": 85,
    "speaker": "PARTICIPANT",
    "msg": "No disrespect, but if you were right you could not have had Illinois, Oklahoma, California join you. You had governors that were appointed there. Military law."
  },
  {
    "speech_id": "GS06042013",
    "order": 86,
    "speaker": "CLINTON",
    "msg": "Well, you can declare martial law. You can declare martial law."
  },
  {
    "speech_id": "GS06042013",
    "order": 87,
    "speaker": "PARTICIPANT",
    "msg": "Military was always --"
  },
  {
    "speech_id": "GS06042013",
    "order": 88,
    "speaker": "CLINTON",
    "msg": "Well, I personally could not favor turning control over to the United States military as much as I respect the United States military. I guess I'm on the other side of this with you.  I think that the civilian rule has served us well, and I don't want to do anything that upsets it even though I have a very personal    36   experience. You remember when Castro opened the prisons and sent all the criminals to the United States?"
  },
  {
    "speech_id": "GS06042013",
    "order": 89,
    "speaker": "BLANKFEIN",
    "msg": "The --"
  },
  {
    "speech_id": "GS06042013",
    "order": 90,
    "speaker": "CLINTON",
    "msg": "A lot of those prisoners were ordered to go to a fort in Ft. Smith, Arkansas, Ft. Chaffee, and my husband was governor of Arkansas at the time. It was a military fort, so the United States military ran it. So if you were on the fort you were under US military authority, but if you stepped off the fort you were not. And the result was there was a riot where prisoners were breaking through the gates, and the US military would not stop them.  So my husband as governor had to call out the state police. So you had the military inside basically saying under the law we can't do anything even to stop prisoners from Cuba. So it is complicated, but it's complicated in part for a reason, because we do not ever want to turn over to our military the kind of civilian authority that should be exercised by elected officials. So I think that's the explanation.  And finally on Afghanistan and Russia. Look, I would love it if we could continue to build a more positive relationship with Russia. I worked very hard on that when I was Secretary, and we made some progress with Medvedev, who was president in name but was obviously beholden to Putin, but Putin kind of let him go and we helped them get into the WTO for several years, and they were helpful to us in shipping equipment, even lethal equipment, in and out of out of Afghanistan.  So we were making progress, and I think Putin has a different view. Certainly he's   asserted himself in a way now that is going to take some management on our side, but obviously we would very much like to have a positive relationship with Russia and we would like to see Putin be less defensive toward a relationship with the United States so that we could work together on some issues.  We've tried very hard to work with Putin on shared issues like missile defense. They have rejected that out of hand. So I think it's what diplomacy is about. You just keep going back and keep trying. And the President will see Putin during the G20 in Saint Petersburg, and we'll see what progress we can make."
  },
  {
    "speech_id": "GS06042013",
    "order": 91,
    "speaker": "BLANKFEIN",
    "msg": "Secretary, all of us thank you for our service, but I think almost -- maybe all of us are hungry for more."
  },
  {
    "speech_id": "GS06042013",
    "order": 92,
    "speaker": "CLINTON",
    "msg": "Well, I'm not sure about all of us, but thank you."
  },
  {
    "speech_id": "GS10242013",
    "order": 1,
    "speaker": "O'NEILL",
    "msg": "Welcome. This has been a great day and a half here at the AIMS Symposium, and it is my distinct honor to introduce today's lunch conversation. Please join me in welcoming Secretary Clinton, who will be hosted in a discussion with our own Tim O'Neill, who is the cohead of investment management. Well, thanks again, Madam Secretary. Everyone is very interested in what you have to say, so why don't we get right to it and start talking about the political process in Washington, D.C. I think it's fair to say that the government shutdown and debates that surrounded it were not the finest hours in political history, but democracy is an evolving process, and nobody has a more refined perspective of that than you, having served in the executive branch as well as Congress. So my first question is: How do we get past this partisan gridlock?"
  },
  {
    "speech_id": "GS10242013",
    "order": 2,
    "speaker": "CLINTON",
    "msg": "Well, Tim, thank you. Thanks for having me here to have this conversation with you. And I know we have many people who are not Americans who are here from other parts of the world. So let me start by saying that we have evolved our system, it is a durable, resilient system, and from the outside, it can look quite dysfunctional from time to time, but it has a capacity for regeneration and focus that has really stood up in good stead for so many years. What happened in the last two years, really, three years was a growing sense on the part of some who are very ideologically disposed, to try to move out of the usual order in the Congress where you win some, you lose some, you keep working. You can't win on legislative issues, you win elections, you have a rhythm to it, and it requires a certain amount of compromise and acceptance because of the broad cross-section of views and experiences that our country embodies. Back in July of 2011, I was in Hong Kong during the last debate over our debt limit. And it was very striking to me how the business leaders I was speaking with in a big conference there were quite concerned. At that time, I could be very reassuring, I said, don't worry, we'll get through it, we're going to work it out, we would never default. So we fast-forward to this last episode, and it is troubling that there is a hard core of extremist politicians who have views about decisions as monumental as shutting down our government and defaulting on our debt that have a small but a disproportionate influence on the debate in Washington. So what you saw was a relatively small group in the House of Representatives and very few in the Senate who were trying to achieve one objective, namely make a political point about the health care law by holding hostage the entire rest of the government and putting the full faith in credit of the United States at risk. Although it went up to the last hour, the fact that they were a minority and that there were much more level heads, even in the same political party, that the business view started speaking out after having been relatively silent, thinking this is going to work out, but then people of experience and expertise began speaking out, it was possible to get through that crisis. But it does raise the larger issue about what to do. And I think there are three answers to that. Voters have to quit rewarding people who take uncompromising stands in the face of reality and evidence, and that is something that each one of us can contribute to. Obviously I'm a Democrat, but there are a lot of level-headed, smart Republicans who were biting their nails over this. They should be rewarded, not threatened by the far right and people who either don't know or don't care about the importance of our being in reserve currency, about the importance of our paying the bills that we've already run up, about the importance of confidence in the global economy should pay a price, and you pay that price at the ballot box. Secondly, running for office in our country takes a lot of money, and candidates have to go out and raise it. New York is probably the leading site for contributions for fundraising for candidates on both sides of the aisle, and it's also our economic center. And there are a lot of people here who should ask some tough questions before handing over campaign contributions to people who were really playing chicken with our whole economy. And thirdly, I think that there has to be greater education and understanding about what's at stake. I think too many people for too long thought raising the debt limit was so you could borrow more and spend more instead of pay bills you've already incurred. That's a pretty big. The guy goes out, has a really nice meal, puts it on his credit card, the restaurant turns the credit card in, and the company gets paid, the company bills the guy, and the guy says, you know, I didn't like that meal very much after all, I'm not paying, and that in a very small, microcosmic way is what people who were willing to default were basically saying. So it's a worrisome situation, but I always come back to my first point, I mean, that we always have a way of righting ourselves and getting back into that great big messy middle that you've operated in for more than 200 plus years, and I think that's where this will move towards, everybody, citizens as well as leaders do their part."
  },
  {
    "speech_id": "GS10242013",
    "order": 3,
    "speaker": "O'NEILL",
    "msg": "Part of that process is called compromise, so let me just test that hypothesis to an issue that you know a lot about, health care reform. So obviously the Affordable Care Act has been upheld by the supreme court. It's clearly having limitation problems. It's unsettling, people still -- the Republicans want to repeal it or defund it. So how do you get to the middle on that clash of absolutes?"
  },
  {
    "speech_id": "GS10242013",
    "order": 4,
    "speaker": "CLINTON",
    "msg": "Well, this is not the first time that we rolled out a big program with the limitation problems. I was in the Senate when President Bush asked and signed legislation expanding Medicare benefits, the Medicare Part D drug benefits. And people forget now that it was a very difficult implementation. As a senator, my staff spent weeks working with people who were trying to sign up, because it was in some sense even harder to manage because the population over 65, not the most computer-literate group, and it was difficult. But, you know, people stuck with it, worked through it. Now, this is on -- it's on a different scale and it is more complex because it's trying to create a market. In Medicare, you have a single market, you have, you know, the government is increasing funding through government programs to provide people over 65 the drugs they needed. And there were a few variations that you could play out on it, but it was a much simpler market than what the Affordable Care Act is aiming to set up. Now, the way I look at this, Tim, is it's either going to work or it's not going to work. We have an election next November, make it an issue. If it doesn't work, it's been, as you said, voted on, you know, signed by the President, passed by -- on constitutionality by the supreme court, so it's the law of the land. Everybody knows there are problems getting the software right and getting the information in. They'll either work it out or they won't. You know, by February, March, you'll either see that the system is working, because if you compare the federal system, which for all kinds of reasons has to be more complex, the state systems that ran their own exchanges, states like New York, California, Maryland, et cetera, are actually rolling it out quite sufficiently because they had a smaller universe, they had a better collection of the data, and they had willing participants on all sides of the transaction. But when you have huge states like Texas, which is dead set against it, and you have a large state like Florida, which is ambivalent, you know, it's difficult to run a federal exchange, you know, being able to get the information, get it up and get it out. So I think the way our system is supposed to work is if, by next November, people running for office are either defending or not the Affordable Care Act, it will be an electoral issue. And if it is still unacceptable to people or not running right, then the Congress that will come in after, will have every right in the world to go after it and figure out what they can do. Now, if they still have a Democratic President in the White House, who may not want to go as far as some would, in fact, I'm sure of that, but then there can be a discussion about, okay, what worked and what didn't work. But, you know, elections are about winning and losing and who gets to make decisions. The President is a two-term President. We have a Democratic senate and a Republican house, so people had to compromise. And on the Affordable Care Act, I think there's going to be a few months to see whether or not it can be operating the way it should, and then people can have a rational discussion about what, if anything, can be done, and then they can be arguing it out in the election."
  },
  {
    "speech_id": "GS10242013",
    "order": 5,
    "speaker": "O'NEILL",
    "msg": "So can I follow up on that perspective of President Obama's role in all of this process. Do you think that if he were more personally engaged with Congress on these issues, that we would have a different result?"
  },
  {
    "speech_id": "GS10242013",
    "order": 6,
    "speaker": "CLINTON",
    "msg": "I don't know, Tim. I mean, I've obviously been asked this and I've seen the critique. You know, different presidents have different strengths, they bring different life experiences. I had the opportunity of working with the President closely for four years on some very tough national security issues. He's an incredibly intelligent, thoughtful, decisive person in pursuing the agenda he sets. But he may not, you know, be someone who we think of as spending a lot of time in a give and take of politics; however, I know that he spent a lot of time early on in the first term with the Republicans in trying, as you recall, to put together the brand barbie (phonetic) and it turned out that the Republicans' side, particularly in the house, couldn't deliver on even a small market. So you can get to the point of saying, okay, we can live with this, you say you can live with that, I can sell it to the Democrats, you sell it to the Republicans, and the answer would come back, I can't sell it to Republicans, so we have to jigger it around somehow. Whether that was a negotiating tactic or the hard reality that it was hard to sell it to the caucus, I don't know. But I do remember quite well the President working diligently to reach out to people and trying very hard on the health care bill, for example, spending more time than a lot of Democrats wanted him to, trying to figure out how he can get some Republicans on board. So let me switch gears for a minute and go back to the '90's with my husband, and there isn't anybody that I can think who would doubt that my husband is an incredibly active engager of people, whatever side of the aisle, (audible over laughing) and ask their opinion on something, he's going to have you over, he's going to play golf with you, et cetera, et cetera. That didn't stop them from trying to destroy him. And his agenda and his economic program was passed without a single Republican vote after an enormous amount of personal effort to get some Republican, you say you care about the deficit, at that time we had $250 billion deficit, help me bring it down. The arithmetic I learned in Little Rock, Arkansas is you add and subtract with both revenues and cuts, let's work together, nowhere. So it's not always that being, you know, personally engaged and working with people is going to get you the results you want if the people on the other side are doing their political calculations that is in their interests not to compromise, not to give in. So, you know, there's always -- you can always try more things, you can work harder at it. I'm a big believer in that, but it's not always the case you will get it done. Now, back in the '90's when, you know, Republicans shut the government down twice with Bill in the White House, and he did just what President Obama did, I will not negotiate with you until you open the government, I'm not going to be put into that position. They opened it once and then demanded that he agree with them on some issues he wouldn't agree with them on. They shut it again. And he took the same position, I'm not going to compromise in this posture, I'll be glad to talk to you later. So got the government back opened, began to try to work together. And there's a lot of theater in politics just as there is in any other human enterprise. So Newt Gingrich was the speaker, and he would rail against Bill and occasionally me all daylong beyond -- I think we had at least one cable station back then, but we seemed to be on there when it was being broadcast, and then 9:00 o'clock at night, he'd sneak into the White House, I mean, you really can't sneak into the White House, it wouldn't be advertised, let me put it that way. So he would go into the White House, go up to the second floor, and he and Bill would pound things out for a couple of hours trying to work towards welfare reform, and eventually, a couple years later, a balanced budget, et cetera. And he -- and Gingrich was a very forceful leader of the Republicans, but he had people to his right that didn't want any negotiation or any compromise. At one point the then, I think he was -- I don't know if it was Tom DeLay or Dick Armey told Gingrich, we don't want you going to the White House any longer talking to Bill alone. You make too many deals. We're going to stop that. So it's a constant effort. And I think the presidents that I've known and even my working with President Bush, you know, different styles, but every president I've ever known well has really tried to put the pieces together."
  },
  {
    "speech_id": "GS10242013",
    "order": 7,
    "speaker": "O'NEILL",
    "msg": "There's no doubt that the President has a tough job, but as you said, politics is not for the fainthearted, but probably the most impossible job is the speaker's job."
  },
  {
    "speech_id": "GS10242013",
    "order": 8,
    "speaker": "CLINTON",
    "msg": "Yes."
  },
  {
    "speech_id": "GS10242013",
    "order": 9,
    "speaker": "O'NEILL",
    "msg": "Would John Boehner even try to sneak into the White House?"
  },
  {
    "speech_id": "GS10242013",
    "order": 10,
    "speaker": "CLINTON",
    "msg": "Well, I personally like Speaker Boehner. I've sympathized with him because he's in a tough spot, and I don't pretend to understand all of the dynamics in the Republican caucus, but I do think that, you know, the speaker needs to try to figure out how to exercise more direction for his caucus. I think his theory this time was, you know, these guys are going to exhaust themselves, we'll get to the 11th hour, the senate will save us, we'll pass something, we'll get beyond it. And that's pretty much the way it played out. And that wasn't a, you know, that wasn't a wrongheaded view on how it would unfold, because even though the people leading the charge of the shutdown and default got a lot of air time, they did not get a lot of support beyond what they had to start with. So the speaker wasn't wrong about that. The problem is, we can't keep doing this. This is really, you know, this is really dangerous to our entire system. So I think the speaker has to see if he can figure out a way to isolate as much as possible the really hard core, absolute evidence deniers and get them over here and then try to bring the rest of the caucus with him. It may mean that it will threaten his speakership, but my view on that, and it's easy for me to say, he will be historically a more important figure if he stands up to his own extreme wing and makes clear that he is putting his country first. He's obviously a rock solid Republican, conservative, but he's not going to (inaudible) go so don't even think about all of you guys ever doing this again while I'm the speaker. And I personally think he would stay in office, but, you know, that's not for me to say."
  },
  {
    "speech_id": "GS10242013",
    "order": 11,
    "speaker": "O'NEILL",
    "msg": "Well, we can all hope for a profile (inaudible) encourage speaker for, Madam Secretary, but let me take a different prospective as foreign governments were watching all of this, what do you think they were saying and thinking about the United States?"
  },
  {
    "speech_id": "GS10242013",
    "order": 12,
    "speaker": "CLINTON",
    "msg": "Well, I think we know, because some of them went public with what they were thinking about. And it was painful because it's difficult to see a self-inflicted wound like the one we just went through having such consequences. And it's not just what they were saying at the moment, it's what they were planning for the future. When, you know, you see countries saying that we don't know how reliable the United States is, they don't know how much we can count on us and our leadership, that has real consequences. It has economic consequences but also has consequences when you read that, you know, one of the high-ranking Chinese officials who publicly commented on it, said, look, it's time to de-Americanize the world. These people can't run their own country, why should they be permitted to exercise a disproportionate influence on the rest of the world. So it was something that I regret, and probably the best symbol of it was because the government shutdown, President Obama could not go to the East Asian Summit or the Asia-Pacific Economic Committee, two of the linchpins of what we call the Asia pivot, which was our desire to both reassure and reassert American presence and power in the Pacific as a balance and as a duty to those with whom we have treaties, Japan and South Korea, Philippines and Thailand and Australia. And so because of the shutdown, it wasn't just the fact of the shutdown, literally a lot of the people furloughed who would do a President's trip couldn't work, just imagine, that is no way to run a great country, right? And so the President didn't go, but, you know, President Putin was there, President Xi Jinping was there and, you know, it's a very symbolic moment when it's -- not because of any external problem, but it's because of the internal political dysfunction that keeps the President of the United States, I don't care what party, I don't care what your political preferences are, keeps the President of the United States from being on the world stage at a really important time, to look over the horizon about, you know, trading opportunities and the Trans-Pacific partnership, other kinds of work that needs to be done in the region to keep, you know, commerce flowing across the South China Sea to work with our friends in Japan and China to prevent further escalation over the contested islands. I mean, there's a lot going on in the region. And it was a very sad commentary on what this kind of political standoff done for totally partisan and personal advantage does to our overall foreign policy."
  },
  {
    "speech_id": "GS10242013",
    "order": 13,
    "speaker": "O'NEILL",
    "msg": "We agreed there's a lot of going on in Egypt and in China, (inaudible) new leadership there. Your views?"
  },
  {
    "speech_id": "GS10242013",
    "order": 14,
    "speaker": "CLINTON",
    "msg": "Well, I've met the new president, and certainly I'm impressed by his, you know, mental and physical energy and vigor. He seems to have created a stable transition from Hu Jintao power and the former leadership to the new team. I think China has some big challenges that they're going to have to confront. You guys know more about economic challenges than most people, but there are other demographic challenges that feed into that. There's a lot of discontent in a growing middle class about, you know, what is the future holding for them, what kind of opportunities are they going to have, there's no real social safety net whatsoever, pensions and the like. So I think that he has his job cut out for him. He's very much committed to coming up with some plans. I know there will be a meeting shortly to try to look at the plans for the next five to ten years, so I think he's shown steady leadership, which is very welcome, both inside China and outside China, but I also believe that there's growing nationalism in China and in Japan and in other places in the region that we have to be watchful about. This dispute over what are called by the Japanese as Senkaku Island has really unleashed some very old grievances and a lot of heated rhetoric going back and forth between China and Japan that needs to calm down. It is not in anyone's interest that this spiral out of control. Similarly, Korea and Japan have disputes over Takeshima (phonetic/audible) and some territory, again, without the United States playing a leading role in making sure there's an opportunity to resolve this. North Korea, which under its new leader, seems unpredictable at best, and I think even the Chinese leadership today recognizes that. And you go down the roll call, and there are so many tremendous opportunities, but in order for those opportunities to be realized, it requires a rules-based order. I mean, everybody from the biggest China, to the smallest Singapore, to the most developed, to the least developed, which is why I spent so much time in the region trying to knit together the sort of regional rules-based order that I think is important for the people in the region first and foremost, but for all the rest of us. And it will all come down to whether China wants to exercise that (inaudible) that responsible stakeholder position. And I think eventually that will be the decision of the Chinese government, because it's in their interest because while they focus on internal challenges, they don't need a lot of agitation and problems on their borders and outside, so it's something that we watch carefully, and we obviously want China to be successful and to be responsible."
  },
  {
    "speech_id": "GS10242013",
    "order": 15,
    "speaker": "O'NEILL",
    "msg": "Within the administration, do you think there's any risk that the Asia pivot focus that you started, Madam Secretary, loses momentum because of the Middle East and the shift there?"
  },
  {
    "speech_id": "GS10242013",
    "order": 16,
    "speaker": "CLINTON",
    "msg": "Well, Tim, I hope not. I mean obviously there's a lot going on in North Africa and the Middle East that requires our attention, but I've said repeatedly that the real future lies in the Asia-Pacific, and no country is better situated to take advantage of what happens in the Asia-Pacific than we are because we are a Pacific nation, just like we are an Atlantic region, thanks to the gift of our geography. But it was troubling that the President couldn't go to that event. That signaled to a lot of academics and scholars, well, that so-called pivot I went around talking about is certainly slowing down, that it's not realizing the continuity that is required to establish policy. You know, if you look at what we did in Europe with NATO, our promotion of the European Union, our close alliances with many countries there, our constant support for freedom behind the old Iron Curtain and our willingness to help fund and help the countries that came out from behind it get on their feet, we had a long-term strategy. If you look at Korea, after the Korean War, we could have said, man, we have a world war, now we have a Korean War, we're done, we're going home, but we had very, you know, very smart leadership that said, okay, we've protected the lower half of the peninsula, they need a chance to develop. And think about what they went through. I mean, South Korea has coups, have assassinations, have, you know, really terrible politics for a very long time. They didn't become what we would consider a functional democracy overnight, but we never gave up. We had troops there, we had aid there, we had a presence of American business there. We were there for the long run. And what I worry about is that in a time of shrinking resources and well-deserved demands that we pay attention here at home to what's happening to the American people, that we're not going to maintain that continuity of attention and support that is needed in Asia and elsewhere. So I'm hoping that it, you know, certainly is maintained despite the hiccups, but it takes time and resources to do that."
  },
  {
    "speech_id": "GS10242013",
    "order": 17,
    "speaker": "O'NEILL",
    "msg": "So let's go to the Middle East, complicated, could spend hours talking about it. I think all the problems -- the big problems for this group are sort of hiding in sight from our view, Iran, Iraq, Syria, Egypt. What would be most helpful to us, given your intimacy with the issues and the personalities in the region, if you give us a six to 12-month look in the region and say, if this happens, that's important, or what is your biggest worry because opportunity wasn't (inaudible) influence?"
  },
  {
    "speech_id": "GS10242013",
    "order": 18,
    "speaker": "CLINTON",
    "msg": "Well, one thing I've learned is that there's no one that knows what's going to happen in the Middle East, and that even became clear after the Arab Spring, but I'll take a stab at it. It's really important that Egypt stabilizes, and whatever one thinks about the military intervention that happened, it's a fact, but it's not at all clear to me that that military intervention has resulted in stability or in quashing a lot of the continuing uprisings from Islamists and even Jihadists. So how Egypt navigates through this next six to 12 months is crucial for the entire region. There are a lot of proxy battles going on, you know, there's proxy battles between the Saudis and the Iranis and the Jordanians and the Iranians and the Turks and, you know, it goes on and on, and you can look at individual countries and try to sort out who is on what side. So in Egypt, the election of Morsi was not by any means an overwhelming mandate, in fact, it was a rather small turnout in the second election. And instead of recognizing that, Morsi and the Freedom and Justice Party, which was the political arm of the Muslim Brotherhood, really began to try to consolidate their own games. And again, I -- kind of the manual for foreign policy is, you know, human nature. People had been on the outs, they've been in prison, they've been abused under Mubarak. They won an election in part because the other side was so poorly organized and would not get their act together, despite our best efforts to encourage them to. So they think, okay, we want to now get all our people, you know, give them the position in the government, make the decisions that will please our supporters. They ignored the economy. They wouldn't make the tough decisions that the IMF was demanding for many months, still to this day, and they began to do things which really raised concerns among the vast majority of nonactive Islamists in Egypt. And you all know that the military then basically came in, but they had a 22 million signature petition asking them to, so it was all very unusual. So the military's in, what are they going to do? Are they going to be any better at developing the country than Mubarak was? Mubarak and his wife were people I knew quite well, had many conversations starting in the '90's literally up until weeks before he left, but there was no plan. You know, the literacy rate did not go up, the education rate for the average Egyptian did not improve. Women's positions did not change. Agricultural got worse. They started importing wheat instead of exporting. You go down the list and the military controls a significant percentage of the economy. Some say 40 percent, some say 50 percent. So some of what you're seeing is not just political and patriotic, it's just purely self-interest, you know, we don't want anybody going after our industries and our resources. So my hope is, and I really can't tell you how realistic a hope it is, is that whoever runs, and it's likely to be a general, and it's more than likely to be el-Sisi taking off his uniform running for president, probably given the way that they're managing the system, get elected, but then what? What is he going to do? What role is he going to play? So Egypt is (inaudible). If you look at what's happening in Syria, it's clearly a multiply leveled proxy battle. We've got Iran with their agents in Hezbollah, and they're being taken on by indigenous rebels but increasingly a collection of Jihadists who are funded by the Saudis, funded by the Emiratis, funded by Gotter (phonetic), and you have the Turks that were very active in the beginning, but then began to be concerned by some of the development inside Syria, particularly among the northern and northeastern Kurdish population in Syria. So there is a lot of maneuvering still going on. I'm hopeful that there will be success with the chemical weapons peace, and I'm hopeful there will be a peace conference, but I'm doubtful that Asad will move out of the way, so I think you're in for six to 12 months at least of further stalemate where it is still a very active, you know, civil conflict. I think that the other places that you have to watch is what's, you know, what's happening in the gulf, both the Saudis and the (inaudible) becoming much more active participants in Egypt, in Lybia, in Syria. There's a lot of moving parts here. Gutter (phonetic) with the new premiere is, you know, finding his way, he's been very active under his father, we'll see what he does. And then we have the peace process which, you know, Secretary Kerry and his team are plugging away on, but moving over all of it is Iran, and the, you know, the fact that the Israelis and the Saudis are both in the same boat without being suspicious of anything that could be agreed to by the Iranians, give you some sense of how the calculation here is in a state of constant motion. The Iranians are on their charm offensive. If it's real, which is hard to tell, then you could see a breakthrough of some sort by the international community. Whether that would meet the demands of Israel and Saudis, who knows, but at least they're talking and trying to explore it. And, you know, I think it's very tough to reach a credible deal with Iran, but I think you have to try. And I just don't think you can walk away from that possibility. And so I hope that something can come of it."
  },
  {
    "speech_id": "GS10242013",
    "order": 19,
    "speaker": "O'NEILL",
    "msg": "Speaking of that term, as President Reagan once said about the Russians, trust but verify. Recently in response to the Iranians turn if he was smiled but enriched."
  },
  {
    "speech_id": "GS10242013",
    "order": 20,
    "speaker": "CLINTON",
    "msg": "Well, I think you got it, I think if -- the Iranian's position for as long as I've been closely following it and involved in it is we have a right to enrich. Now, technically they don't. They're signatory to the nonproliferation, they do not have a right to enrich, but that is their bottom line demand, and that's what they're trying to obtain international recognition for. And it will be very difficult for the right safeguards and conditions to actually be constructed that would hold water enabling them to do that, but there are really three things you should look at. We should look at the uranium production through centrifuges, (inaudible) are the two major centers, but you should also look at their continuing work to build a heavy water reactor in a place called Arak, A R A K, which is a half form of plutonium which is the fastest path for weapons-grade material for nuclear bomb. And you have to look at their missile program, because why do they continue to develop intercontinental ballistic missiles that work on miniaturizing warheads if they don't have some intention of being prepared at least to hold out the threat over their neighbors and beyond. So this is, I mean, you know, if you had an arms expert here, he or she would go into great detail about how difficult it is to find all of the production, to control all of the production that Iranians keeping saying they have a Fatwa against nuclear weapons. And the problem with that is even if you were to believe it, and there are some very skeptical, smart people who do believe it, who believe that the Fatwa is legitimate, it doesn't go on to say, and we will not construct the pieces to give us the nuclear capacity whenever we choose to assemble them. It just says, no, we will not build nuclear weapons. So it's a wicked problem, as we like to say, because Iran is not only troubling because of its nuclear program, although that's the foremost threat, it's the primary conductor and exporter of terrorism. I mean, if you had a big map here behind us, literally from North America to Southeast Asia, there are so many thoughts, so many bombs, so many arrests that are all traced back to the Iranian revolutionary guard, and their constant efforts to sell (inaudible). And we have a lot of friends around the world, even people who say, look, I need their oil, I need their gas, I don't particularly trust them or like them, but I'm going to do business with them, besides that's an American problem, that's Israeli's problem, it's a Middle Eastern problem. It's not. They want (inaudible), they want as broad a span of control as they can have, so even if a miracle were to happen and we came up with a verifiable nuclear deal, there would still be problems that Iran is projecting and causing around the world that had real consequences for our friends and ourselves. I mean, they did hire, you know, they did hire that gunman to kill the Saudi ambassador, and people thought that was so outrageous. It was made up. We're sitting around the situation room saying, let's think of something really bad about the Iranians, like you had to think of something, and, okay, let's make up a story that they sent agents to Mexico to hire a drug cartel enforcer and fortunately they were led to somebody who was a double agent working for the drug administration -- the Drug Enforcement Administration in the United States, so we were able to capture the guy when he came to Texas to transfer the money, but they were going to kill the ambassador from Saudi Arabia in Washington, and the plan was to get him when he was at a public place, a big restaurant some of you may know, Cafe Milano. I mean, absurd. And we had -- the guy, once he was caught, gave names and dates and money transfers and all the rest, but people kind of shrugged it off like, oh, that's so ridiculous. Who would do that? The Iranians, they do it all the time. So yeah, trust but verify and then verify again, again and again. We have to figure out some modus vivendi with them but not at the risk of putting ourselves and others under their thumb."
  },
  {
    "speech_id": "GS10242013",
    "order": 21,
    "speaker": "O'NEILL",
    "msg": "Let's come back to the US. Since 2008, there's been an awful lot of seismic activity around Wall Street and the big banks and regulators and politicians. Now, without going over how we got to where we are right now, what would be your advice to the Wall Street community and the big banks as to the way forward with those two important decisions?"
  },
  {
    "speech_id": "GS10242013",
    "order": 22,
    "speaker": "CLINTON",
    "msg": "Well, I represented all of you for eight years. I had great relations and worked so close together after 9/11 to rebuild downtown, and a lot of respect for the work you do and the people who do it, but I do -- I think that when we talk about the regulators and the politicians, the economic consequences of bad decisions back in '08, you know, were devastating, and they had repercussions throughout the world. That was one of the reasons that I started traveling in February of '09, so people could, you know, literally yell at me for the United States and our banking system causing this everywhere. Now, that's an oversimplification we know, but it was the conventional wisdom. And I think that there's a lot that could have been avoided in terms of both misunderstanding and really politicizing what happened with greater transparency, with greater openness on all sides, you know, what happened, how did it happen, how do we prevent it from happening? You guys help us figure it out and let's make sure that we do it right this time. And I think that everybody was desperately trying to fend off the worst effects institutionally, governmentally, and there just wasn't that opportunity to try to sort this out, and that came later. I mean, it's still happening, as you know. People are looking back and trying to, you know, get compensation for bad mortgages and all the rest of it in some of the agreements that are being reached. There's nothing magic about regulations, too much is bad, too little is bad. How do you get to the golden key, how do we figure out what works? And the people that know the industry better than anybody are the people who work in the industry. And I think there has to be a recognition that, you know, there's so much at stake now, I mean, the business has changed so much and decisions are made so quickly, in nano seconds basically. We spend trillions of dollars to travel around the world, but it's in everybody's interest that we have a better framework, and not just for the United States but for the entire world, in which to operate and trade. You know, I remember having a long conversation with Warren Buffett, who is obviously a friend of mine, but I think he's the greatest investor of our modern era, and he said, you know, I would go and I'd talk to my friends and I'd ask them to explain to me what a default credit swap was, and by the time they got into their fifth minute, I had no idea what they were talking about. And when they got into their tenth minute, I realized they didn't have any idea what they were talking about. I mean, Alan Greenspan said, I didn't understand at all what they were trading. So I think it's in everybody's interest to get back to a better transparent model. And we need banking. I mean, right now, there are so many places in our country where the banks are not doing what they need to do because they're scared of regulations, they're scared of the other shoe dropping, they're just plain scared, so credit is not flowing the way it needs to to restart economic growth. So people are, you know, a little -- they're still uncertain, and they're uncertain both because they don't know what might come next in terms of regulations, but they're also uncertain because of changes in a global economy that we're only beginning to take hold of. So first and foremost, more transparency, more openness, you know, trying to figure out, we're all in this together, how we keep this incredible economic engine in this country going. And this is, you know, the nerves, the spinal column. And with political people, again, I would say the same thing, you know, there was a lot of complaining about Dodd-Frank, but there was also a need to do something because for political reasons, if you were an elected member of Congress and people in your constituency were losing jobs and shutting businesses and everybody in the press is saying it's all the fault of Wall Street, you can't sit idly by and do nothing, but what you do is really important. And I think the jury is still out on that because it was very difficult to sort of sort through it all. And, of course, I don't, you know, I know that banks and others were worried about continued liability and other problems down the road, so it would be better if we could have had a more open exchange about what we needed to do to fix what had broken and then try to make sure it didn't happen again, but we will keep working on it."
  },
  {
    "speech_id": "GS10242013",
    "order": 23,
    "speaker": "O'NEILL",
    "msg": "By the way, we really did appreciate when you were the senator from New York and your continued involvement in the issues (inaudible) to be courageous in some respects to associated with Wall Street and this environment. Thank you very much."
  },
  {
    "speech_id": "GS10242013",
    "order": 24,
    "speaker": "CLINTON",
    "msg": "Well, I don't feel particularly courageous. I mean, if we're going to be an effective, efficient economy, we need to have all part of that engine running well, and that includes Wall Street and Main Street. And there's a big disconnect and a lot of confusion right now. So I'm not interested in, you know, turning the clock back or pointing fingers, but I am interested in trying to figure out how we come together to chart a better way forward and one that will restore confidence in, you know, small and medium-size businesses and consumers and begin to chip away at the unemployment rate. So it's something that I, you know, if you're a realist, you know that people have different roles to play in politics, economics, and this is an important role, but I do think that there has to be an understanding of how what happens here on Wall Street has such broad consequences not just for the domestic but the global economy, so more thought has to be given to the process and transactions and regulations so that we don't kill or maim what works, but we concentrate on the most effective way of moving forward with the brainpower and the financial power that exists here."
  },
  {
    "speech_id": "GS10242013",
    "order": 25,
    "speaker": "O'NEILL",
    "msg": "So let me talk a little bit about an issue that you've been very articulate and inspirational on, and that is women's rights. From 1994 in Beijing --"
  },
  {
    "speech_id": "GS10242013",
    "order": 26,
    "speaker": "CLINTON",
    "msg": "'95."
  },
  {
    "speech_id": "GS10242013",
    "order": 27,
    "speaker": "O'NEILL",
    "msg": "Beijing not only humans rights you've been a very forceful advocate of the economic empowerment of women. Can you give us a mark to market progress report?"
  },
  {
    "speech_id": "GS10242013",
    "order": 28,
    "speaker": "CLINTON",
    "msg": "Well, Japan is doing well, because Prime Minister Abe, as part of his economic plan, became convinced that encouraging more women to get into the workforce would be a big boost to the Japanese GEP. So there are leaders around the world who are coming to this recognition because of the evidence that is being presented, the IMF has done some really good work on this, obviously the World Bank and other organizations as well, but the bottom line, when you talk about economic empowerment, is that there are three big objectives, one, tearing down the still existing barriers, legal, regulatory, cultural barriers to women's participation in the economy. The IMF has just done a study about the legal obstacles to women working in professions all over the world, and some countries have very few, other countries are surprising, like I think Russia has 150 jobs that women can't be employed. So instead of saying, you know, here are the -- if you are going to be a miner in Siberia, here's the pack you have to carry and the work you're going to have to do. If you can do it, fine. If you can't, no. Man or woman, doesn't matter. So there are existing legal obstacles. There are regulatory obstacles. You know, a lot of countries back in '95 did not allow women to inherit property. They couldn't inherit from their fathers. They couldn't inherit from their husbands. And this was particularly onerous on small holder women farmers who do all the work. Sixty to 80 percent of the women farmers in the world, depending upon the region you're in, are women, and they're farming, you know, 2, 3 acres maybe at the most, but they're the ones in the field, the baby strapped to their back, they are the ones taking the food to market after they feed their family. If their husband dies, it goes to his father or his brother, and in many instances, the woman and her children have to leave. So there were legal obstacles we were able to break down, but then in practice, nobody enforced them. There weren't the regulations or the expectations that it would be carried through on. And then there are the, you know, lingering cultural barriers. And, you know, Angela Merkel last spring, who is a very conservative, cautious politician whom I deeply admire, I think she is an incredible leader, she said she favored a requirement that German companies have 30 percent women on their boards. Now, when somebody as cautious and conservative as Angela, who I have known for 20 years says that there's a problem. The problem is that (inaudible) is there's not a pipeline, it doesn't have enough people in it, but the fact is that there are a lot of women now who have achieved in their careers, who have a lot of great attributes to contribute to boards, but they're not being sought out, they're not being invited, they're not assuming that role. And the same, you know, in the CEO ranks. So whether it's legal obstacles, sort of regulatory, judicial obstacles or cultural attitudes, we have to continue to try to remove those. And I don't say this just because, you know, I think it would be wonderful if every girl in the world got the education she needed and the health care she needed and access to credit and politics, I think that would be great, and it's a moral imperative, but it is an economic imperative. And the work that Goldman has done that the OACD had done, the IMF has done shows unequivocally that we're leaving money on the table at the time of slower-than-hoped-for growth globally. And one of the reasons is that women are not encouraged and permitted in many instances to be full participants in the economy. So I go around making this case to a greater or lesser agreement, but I keep making it because I think it's very much in our interest and it's in the interest of our economic system globally to do more to make sure those doors are opened."
  },
  {
    "speech_id": "GS10242013",
    "order": 29,
    "speaker": "O'NEILL",
    "msg": "Thirty years, now you're officially a private citizen, again, outside the bubble, flying commercial, I assume. So does the world look differently?"
  },
  {
    "speech_id": "GS10242013",
    "order": 30,
    "speaker": "CLINTON",
    "msg": "The world looks different, yeah, Tim, I'm glad to be back in the world, I have to confess, and I'm glad to be on the shuttle instead of on a 16-hour flight somewhere, you know. I've traveled mostly in our own country since leaving the state department, and there's, you know, there are a lot of questions out there. People are struggling to figure out what we're going to do next and how we're going to get there. And a lot of young people who are not employed where they thought they would be employed now, college graduates not really working in the area they need to, sort of mismatched between the skills businesses need and what people are producing, so there are some structural issues that we have to address as a society. And it's not all about what the federal government does with the budget, but mostly I'm impressed that we just keep moving forward. And we have to honor and celebrate that spirit of resilience we saw here in the city after 9/11 when it was so devastated and people were shocked for all that was happening before their eyes. And there were a lot of questions, would downtown ever come back, would they work here. If you look at it now, it's just extraordinary, and it's a tribute to everybody who helped to make that happen. So when I look at the future of our country, you know, I'm an optimist by nature and I'm confident that we'll work our way through it, but it won't happen by accident. It will happen because both the public and the private sector decided it is in our interest to make some tough decisions. And the list of tough decisions are known to everybody from entitlement reform to revenues to future growth investments in R&D and, you know, education and skills and all the rest. But I think that we will once again fulfill the comments that Winston Churchill allegedly made, that the Americans finally get around to doing the right thing after trying nearly everything else, we're in the trying everything else stage right now."
  },
  {
    "speech_id": "GS10242013",
    "order": 31,
    "speaker": "O'NEILL",
    "msg": "So last question, if -- what would you advise someone if he or she came to you and said, I'm thinking about running for the Democratic presidential nomination?"
  },
  {
    "speech_id": "GS10242013",
    "order": 32,
    "speaker": "CLINTON",
    "msg": "Another one of those hypotheticals. Well, I would probably say, are you crazy?"
  },
  {
    "speech_id": "GS10242013",
    "order": 33,
    "speaker": "O'NEILL",
    "msg": "Wait, wait."
  },
  {
    "speech_id": "GS10242013",
    "order": 34,
    "speaker": "CLINTON",
    "msg": "Look, I think whoever runs next time has to have a very clear idea of where he or she wants to take the country and has to run on those ideas, because the election cannot be about personalities, participants sniping, all of the irrelevant stuff the day after the election sort of dissipates, and you wake up and say, okay, now what am I going to do? It needs to be an election about the future. So win or lose, people know what you want to do. You took it to the country, you tried to build a consensus for it, which can hopefully avoid some of the end runs that we've been seeing in the last few weeks, and then you have to have enough of an understanding of how government works to be able to execute the operational side of it, the slow, hard boring of hard boards as (inaudible) said about politics, there's nothing glamorous about it. And a lot of what I did as secretary of state, you know, people say, oh, well, what were you doing, well, I was trying to protect internet freedom which is under attack from some of the countries around the world that don't want their people to have access to the internet. I was trying to figure out what we could do about climate change that we could get around the Congress because they weren't going to give anything dramatic, but also was going to fit with our economic impairments, you know, things that aren't -- they're not in the headlines, they're in trend lines. So you can't govern from the headlines, you have to be responsive to them, but you have to have a plan about what it is you think that the country can do and then how you can harness people's energies. Now, I'll end with this. I mean, you know, my father was a veteran of World War II, he was in the Navy for five years. He gets out of the Navy, all he wants to do is restart his very small business, he was a printer of drapery fabrics in Chicago, and start a family with my mother, that was it, you know, that was the GI dream, and get a nice house and raise the family. So when Truman and Marshall said, you know what, we have to rebuild Europe and we have to support Japan, yes, you know, Germany and Japan were our enemies, and we just lost 400,000 plus people in the war and countless billions of dollars, but we have to do that. So we're going to have to keep taxing you, Hugh Rodham, my father's name, to rebuild your enemies. My father, who was a lifelong Republican, is like, what is that about, you know, what do you mean? I mean, come on, give me a break. But we had visionary leaders who said, trust us, and there was enough trust in the system so that people could. We are going to help create a world that will be a more peaceful, more prosperous world and good for the United States. So when Truman and Marshall came up with what's known as the Marshall Plan, people were not immediately enamored, so they went to businesses, they went to the big banks and the industrial firms, and they sat down and they said, look, you guys are going to need markets, you're going to need consumers to be able to buy your stuff, if we don't rebuild, who knows whether that will happen. And then a lot of our leaders in businesses and presidents of colleges fanned out across America and made the case. And everybody was speaking with one voice. And we spent about $13 billion, which in, you know, current dollars is 120, 125 billion, rebuilding our enemies, and it was one of the best investments America ever made. So somehow and I -- you know, look, I know we're more cynical. We have a television station for every prejudice, bias and bigotry anyone would want to invest themselves in, so it's harder, it's harder to bring people together, but I think that's what is needed, and somebody would have to be willing to do politics differently than it's been done, win or lose, and say, look, here's what you get, no games, no hidden tricks, this is what we have to do, you know, if you agree with me, vote for me, if you don't agree with me, vote for somebody else, but I want to have a conversation with the country that is in keeping with who we are as a people."
  },
  {
    "speech_id": "GS10242013",
    "order": 35,
    "speaker": "O'NEILL",
    "msg": "Thank you, Madam Secretary, for today and everything that you've done for the country. Ladies and gentlemen, Hillary Rodham Clinton."
  },
  {
    "speech_id": "GS10292013",
    "order": 1,
    "speaker": "BLANKFEIN",
    "msg": "That's the first of a ten-minute spiel, but let me introduce somebody who needs no introduction. Secretary Hillary Clinton.  (Applause.)"
  },
  {
    "speech_id": "GS10292013",
    "order": 2,
    "speaker": "BLANKFEIN",
    "msg": "Now, when I say I want no introduction, I'm really only kidding because I want a real introduction and long."
  },
  {
    "speech_id": "GS10292013",
    "order": 3,
    "speaker": "CLINTON",
    "msg": "I was waiting for it."
  },
  {
    "speech_id": "GS10292013",
    "order": 4,
    "speaker": "BLANKFEIN",
    "msg": "Well, I'll tell you, I'm more interested in the future. So, anyway, why don't we just start.  If you don't mind, can we start with a little bit of a tour of the world and say, you know, if you were -- if you were -- let's take a hypothetical. Let's say you were Secretary of State.  (Laughter.)"
  },
  {
    "speech_id": "GS10292013",
    "order": 5,
    "speaker": "BLANKFEIN",
    "msg": "What would you be focused on? What would you be focused on today? And tell a little bit about how your priorities would be and how you would deal with some of it now."
  },
  {
    "speech_id": "GS10292013",
    "order": 6,
    "speaker": "CLINTON",
    "msg": "Well, gee, I'll just have to cast my mind back.  (Laughter.)"
  },
  {
    "speech_id": "GS10292013",
    "order": 7,
    "speaker": "CLINTON",
    "msg": "Well, first, thanks for having me here and giving me a chance to know a little bit more about the builders and the innovators who you've gathered. Some of you might have been here last year, and my husband was, I guess, in this very same position. And he came back and was just thrilled by --"
  },
  {
    "speech_id": "GS10292013",
    "order": 8,
    "speaker": "BLANKFEIN",
    "msg": "He increased our budget."
  },
  {
    "speech_id": "GS10292013",
    "order": 9,
    "speaker": "CLINTON",
    "msg": "Did he?"
  },
  {
    "speech_id": "GS10292013",
    "order": 10,
    "speaker": "BLANKFEIN",
    "msg": "Yes. That's why we --"
  },
  {
    "speech_id": "GS10292013",
    "order": 11,
    "speaker": "CLINTON",
    "msg": "Good. I think he -- I think he encouraged you to grow it a little, too. But it really was a tremendous experience for him, so I've been looking forward to it and hope we have a chance to talk about a lot of things.  But clearly, what's going on in this complicated world of ours is on the top of a lot of people's minds. And, you know, let me just briefly say that one of the ways I look at domestic as well as international issues is by trying to focus not just on the headlines, although those are insistent and demand your attention, but to keep an eye on the trend lines. And many of you in this room are masters of the trend lines. You see over the horizon, you think about products that nobody has invented, and you go about the business of trying to do that.  Well, in diplomacy or politics and national security, foreign policy, it's somewhat similar. You have to keep your eye on the trend lines even while you're dealing with all of the crises because the trend lines will eventually materialize and could be the crisis of next year or in five years. And if you're taken totally by surprise, it could be a crisis of long-lasting and severe impacts.  So on the headlines, if you look around right now, obviously people are focused on the Middle East, which is a perennial crisis. In Syria, what's happening with the charm offensive by Iran and the negotiations that are taking place on the nuclear program. The somewhat slow but I think glib signs of some economic activity finally in parts of Europe, but that's combined with the huge brouhaha over surveillance and the fights that are incumbent upon the United States and our intelligence services to respond to.  But you also have, if you look a little farther afield, some of the fastest growing economies in the world now. In sub-Saharan Africa, an area that I still think has more promise and potential than is realized by many American businesses and entrepreneurs. You've got the continuing problems in Afghanistan and Pakistan, South Asia. In broad terms, particularly Pakistan remains a very difficult, complex challenge for the United States. And with the withdrawal from Afghanistan, it's going to continue to be so. The situation in East Asia, it was an unfortunate consequence of the government shutdown that the President had to cancel his trip to two major events in Asia, the Asia Pacific Economic Community that the United States actually started and has served as a very good convening forum around economic issues, and the East Asia Summit, which we joined two years ago. And the fact that the President of the United States couldn't be there because literally the people who manage government travel for the President had been furloughed was not exactly a smart message to send to those who are looking to see how reliable the United States is, whether it's economic or strategic or any other aspect. So it's a constantly challenging environment because things are changing so rapidly.  But the trend lines are both positive and troubling. There is a still continuing movement toward open markets, toward greater innovation, toward the development of a middle class that can buy the products. As Lloyd was talking in his intro about the work that you do creating products and then making sure there's markets by fostering the kind of inclusive prosperity that includes consumers is a positive trend in many parts of the world now. Democracy is holding its own, so people are still largely living under governments of their own choosing. The possibilities of technology increasing lifespan and access to education and so many other benefits that will redound to not only the advantage of the individual but larger society.  At the same time, you've got other trend lines. There is an increasing cooperation among terrorist groups. They're, unfortunately, not defeated because they were driven largely out of Afghanistan and have been decimated in Pakistan, and they've taken up residence in Somalia and North Africa. The Arab Spring, which held such great promise, has not yet been realized. And the situation in Syria posits a very difficult and dangerous Sunni-Shiite divide that would have broad repercussions across the region. You've got all kinds of threats from weapons of mass destruction. One of the positives of the last month is getting ahold of the Syria chemical weapons program, which in and of itself is a good, even though it doesn't stop the civil war and the increasing radicalization of a lot of the groups fighting Assad.  So we can go down the list, Lloyd, and you can see that, you know, it's like anybody's balance sheet. There are promising, positive developments, opportunities that you want to take advantage of and you want to push toward and expand. And then there are threats and negative developments that you want to try to contain insofar as possible, eliminate in the rare instance, and try to keep that balance more on the positive side of the ledger so that it does promote and protect the values that the people in this room represent, freedom and opportunity as well as other underlying aspirations, that so many people around the world still look to our country to try to help them realize."
  },
  {
    "speech_id": "GS10292013",
    "order": 12,
    "speaker": "BLANKFEIN",
    "msg": "Just on that, is another trend, perhaps the isolationist may be too strong, but let's say the isolationist tendency now. I think the President might well have lost his vote on Syria, got a little bit bailed out, may turn out to be for the best, may have been the best outcome, but it doesn't augur well. There may be a lot of factors. It may be that because maybe the Syrian situation is so complicated that we just don't know what to do. So, therefore, doing nothing. But, you know, from the left side of the Democrat Party, the right side of the Republican Party, it seems like there's a kind of a antipathy now for intervention. What do you think the trend line is for the United States [unintelligible]?"
  },
  {
    "speech_id": "GS10292013",
    "order": 13,
    "speaker": "CLINTON",
    "msg": "Well, I'm an optimist, so I think the trend line continues to be positive, but I think you have highlighted one of the issues that, you know, concerns me on the -- you know, if you look at the -- the Syria vote is a bit of a challenging one to draw large conclusions from because it is a wicked problem. There are so many factors at play there. But the underlying rejection of a military strike to enforce the red line on chemical weapons spoke more about, you know, the country's preoccupation with our own domestic situation, the feeling that we need to get our own house in order, that we need to get that economy that everybody here is so deeply involved in producing more, getting back to growth, dealing with the unemployment figures that are still unacceptably high in too many places.  So it was both a rejection of any military action in the Middle East right now and a conclusion that, you know, people of considerable analytical understanding of the region could also reach that, you know, you -- we're in -- we're in a time in Syria where they're not finished killing each other, where it's very difficult for anybody to predict a good outcome and maybe you just have to wait and watch it. But on the other side of it, you can't squander your reputation and your leadership capital. You have to do what you say you're going to do. You have to be smart about executing on your strategies. And you've got to be careful not to send the wrong message to others, such as Iran.  But I think in this particular instance, it was primarily the feelings that I see as I travel around the country speaking at college campuses, speaking at other business kinds of events, different audiences, people are nervous about what we're doing here at home. The gridlock, the government shutdown, flirting with defaulting on our debt. You know, just really focused people's attention on our own shortcomings. And I think that had as much to do with it as anything."
  },
  {
    "speech_id": "GS10292013",
    "order": 14,
    "speaker": "BLANKFEIN",
    "msg": "Do you think when -- again, another trend, which is a surprising, shocking trend, but nevertheless a trend, the energy sufficiency of the United States. What does that mean for, you know, I guess the geopolitical politics, implications that will play out over decades. But how much are we going to invest in defending the ceilings between Iran and China when we're not tied to the oil from the Middle East. China is now importing more oil from the Middle East than we are."
  },
  {
    "speech_id": "GS10292013",
    "order": 15,
    "speaker": "CLINTON",
    "msg": "Right.  MR. BLANKFEIN? So what does that augur for our own commitment?"
  },
  {
    "speech_id": "GS10292013",
    "order": 16,
    "speaker": "CLINTON",
    "msg": "Well, look, I think it's mostly, again, on the balance sheet metaphor of where we are in the world today. I think it's mostly a positive that we are more energy sufficient. Obviously it's imperative that we exploit the oil and gas in the most environmentally careful way because we don't want to -- we don't want to cause problems that we also will have to deal with taking advantage of what is a quite good windfall for us in many other respects.  We were never dependent upon Iranian oil, but the fact that we are now moving toward and not only energy independence but potentially using that energy to bring more manufacturing back to the United States as well as possibly creating an export market from the United States, it just changes the whole equation. It puts a lot of pressure on China, in particular, to continue to exploit as many energy sources. And I would argue that even though we are not worried about getting as much energy from the Middle East as perhaps we were in the past that the United States still has to keep those ceilings open.  48 percent of the world's trade, obviously that includes energy but includes everything else, goes through the South China Sea. Some of you may have seen the long article in the New York Times Magazine on the South China Sea this past weekend, an issue that I worked on for the entire time was in the State Department because China basically wants to control it. You can't hold that against them. They have the right to assert themselves. But if nobody's there to push back to create a balance, then they're going to have a chokehold on the sea lanes and also on the countries that border the South China Sea."
  },
  {
    "speech_id": "GS10292013",
    "order": 17,
    "speaker": "BLANKFEIN",
    "msg": "It's an unfortunate name."
  },
  {
    "speech_id": "GS10292013",
    "order": 18,
    "speaker": "CLINTON",
    "msg": "What, the South China Sea?"
  },
  {
    "speech_id": "GS10292013",
    "order": 19,
    "speaker": "BLANKFEIN",
    "msg": "Yeah."
  },
  {
    "speech_id": "GS10292013",
    "order": 20,
    "speaker": "CLINTON",
    "msg": "Yeah, well, it's an unfortunate position they've taken."
  },
  {
    "speech_id": "GS10292013",
    "order": 21,
    "speaker": "BLANKFEIN",
    "msg": "Yeah."
  },
  {
    "speech_id": "GS10292013",
    "order": 22,
    "speaker": "CLINTON",
    "msg": "They have --"
  },
  {
    "speech_id": "GS10292013",
    "order": 23,
    "speaker": "BLANKFEIN",
    "msg": "Ours is called the Caribbean. We don't call it the South United States Sea.  (Laughter.)"
  },
  {
    "speech_id": "GS10292013",
    "order": 24,
    "speaker": "CLINTON",
    "msg": "Well, you may be forgetting James Madison.  I think that -- you know, one of the greatest arguments that I had on a continuing basis was with my Chinese counterparts about their claim. And I made the point at one point in the argument that, you know, you can call it whatever you want to call it. You don't have a claim to all of it. I said, by that argument, you know, the United States should claim all of the Pacific. We liberated it, we defended it. We have as much claim to all of the Pacific. And we could call it the American Sea, and it could go from the West Coast of California all the way to the Philippines. And, you know, my counterpart sat up very straight and goes, well, you can't do that. And I said, well, we have as much right to claim that as you do. I mean, you claim it based on pottery shards from, you know, some fishing vessel that ran aground in an atoll somewhere. You know, we had conveys of military strength. We discovered Japan for Heaven sakes. I mean, we did all of these things."
  },
  {
    "speech_id": "GS10292013",
    "order": 25,
    "speaker": "BLANKFEIN",
    "msg": "These are more technical conversations than I thought they would be.  (Laughter.)"
  },
  {
    "speech_id": "GS10292013",
    "order": 26,
    "speaker": "CLINTON",
    "msg": "Yes, yes. And then he says to me, well, you know, we'll claim Hawaii. And I said, yeah, but we have proof we bought it. Do you have proof you brought any of these places you're claiming? So we got into the nitty-gritty of --"
  },
  {
    "speech_id": "GS10292013",
    "order": 27,
    "speaker": "BLANKFEIN",
    "msg": "But they have to take New Jersey.  (Laughter.)"
  },
  {
    "speech_id": "GS10292013",
    "order": 28,
    "speaker": "CLINTON",
    "msg": "No, no, no. We're going to give them a red state.  (Laughter and applause.)"
  },
  {
    "speech_id": "GS10292013",
    "order": 29,
    "speaker": "BLANKFEIN",
    "msg": "I'll discuss that after I leave here. Let me ask you another question because this is also a topical question.  Let's say, hypothetically, that one country was eavesdropping on another country.  (Laughter.)"
  },
  {
    "speech_id": "GS10292013",
    "order": 30,
    "speaker": "BLANKFEIN",
    "msg": "And I didn't hear the crisp denials, but I didn't hear any confirmation of it. How would you -- would you be looking forward to giving that explanation? How do you go -- what do you do now?"
  },
  {
    "speech_id": "GS10292013",
    "order": 31,
    "speaker": "CLINTON",
    "msg": "So, all right. This is all off the record, right? You're not telling your spouses if they're not here."
  },
  {
    "speech_id": "GS10292013",
    "order": 32,
    "speaker": "BLANKFEIN",
    "msg": "Right."
  },
  {
    "speech_id": "GS10292013",
    "order": 33,
    "speaker": "CLINTON",
    "msg": "Okay. I was Secretary of State when WikiLeaks happened. You remember that whole debacle. So out come hundreds of thousands of documents. And I have to go on an apology tour. And I had a jacket made like a rock star tour. The Clinton Apology Tour. I had to go and apologize to anybody who was in any way characterized in any of the cables in any way that might be considered less than flattering. And it was painful. Leaders who shall remain nameless, who were characterized as vain, egotistical, power hungry --"
  },
  {
    "speech_id": "GS10292013",
    "order": 34,
    "speaker": "BLANKFEIN",
    "msg": "Proved it."
  },
  {
    "speech_id": "GS10292013",
    "order": 35,
    "speaker": "CLINTON",
    "msg": "-- corrupt. And we knew they were. This was not fiction. And I had to go and say, you know, our ambassadors, they get carried away, they want to all be literary people. They go off on tangents. What can I say. I had grown men cry. I mean, literally. I am a friend of America, and you say these things about me."
  },
  {
    "speech_id": "GS10292013",
    "order": 36,
    "speaker": "BLANKFEIN",
    "msg": "That's an Italian accent."
  },
  {
    "speech_id": "GS10292013",
    "order": 37,
    "speaker": "CLINTON",
    "msg": "Have a sense of humor."
  },
  {
    "speech_id": "GS10292013",
    "order": 38,
    "speaker": "BLANKFEIN",
    "msg": "And so you said, Silvio.  (Laughter.)"
  },
  {
    "speech_id": "GS10292013",
    "order": 39,
    "speaker": "CLINTON",
    "msg": "So, fast forward. Here we are. You know, look, I have said, and I will continue to say, we do need to have a conversation with and take a hard look at the right balance that we could strike between, you know, privacy and security because there's no doubt, and I've seen this and understand it, there's no doubt that much of what we've done since 9/11 has kept us safer. That's just a fact. It's also kept our friends and our partners and our allies safer, as well. The sharing of intelligence requires the gathering of intelligence and the analysis of intelligence.  And so as we have alerted our friends and worked with them on plots and threats that we had information about, they've done the same for us. And, clearly, they have their own methods of collection. So it's not good enough to say, everybody does it, because we should hold ourselves to the highest standards, and we should have the right checks and balances in this whole system."
  },
  {
    "speech_id": "GS10292013",
    "order": 40,
    "speaker": "BLANKFEIN",
    "msg": "We should do better."
  },
  {
    "speech_id": "GS10292013",
    "order": 41,
    "speaker": "CLINTON",
    "msg": "Well, we do better. I mean, that's the problem. We have a lot of information. And not the kind of information that most of our citizens are worried about because I really have no evidence and have no reason to believe that, you know, we've got people listening to American citizens' conversations. But the collection of the metadata is something that has proven to be very useful.  And anybody who has ever traveled in other countries, some of which shall remain nameless, except for Russia and China, you know that you can't bring your phones and your computers. And if you do, good luck. I mean, we would not only take the batteries out, we would leave the batteries and the devices on the plane in special boxes. Now, we didn't do that because we thought it would be fun to tell somebody about. We did it because we knew that we were all targets and that we would be totally vulnerable.  So it's not only what others do to us and what we do to them and how many people are involved in it. It's what's the purpose of it, what is being collected, and how can it be used. And there are clearly people in this room who know a lot about this, and some of you could be very useful contributors to that conversation because you're sophisticated enough to know that it's not just, do it, don't do it. We have to have a way of doing it, and then we have to have a way of analyzing it, and then we have to have a way of sharing it.  And it's not only on the government side that we should be worried about. I mean, the cyber attacks on businesses, and I'm sure many in this room have experienced that, is aimed at commercial advantage. In some instances, when it's aimed at defense businesses, it's aimed at, you know, security and strategic advantage. But, you know, the State Department was attacked hundreds of times every day, some by state-sponsored groups, some by more independent operators. But it was the same effect. People were trying to steal information, use it for their own purposes.  So I think maybe we should be honest that, you know, maybe we've gone too far, but then let's have a conversation about what too far means and how we protect privacy to give our own citizens the reassurance that they are not being spied by their own government, give our friends and allies the reassurance that we're not going beyond what is the necessary collection and analysis that we share with them and try to have a mature conversation."
  },
  {
    "speech_id": "GS10292013",
    "order": 42,
    "speaker": "BLANKFEIN",
    "msg": "Maybe embedded you've already given part the answer, but how serious, how bad was it what Snowden and Assange did? What are the -- I mean, Assange -- if this were a destroyer and innovator conference, we might have had Assange here."
  },
  {
    "speech_id": "GS10292013",
    "order": 43,
    "speaker": "CLINTON",
    "msg": "I wouldn't be here."
  },
  {
    "speech_id": "GS10292013",
    "order": 44,
    "speaker": "BLANKFEIN",
    "msg": "But how much did that hurt us? Aside from the embarrassment, clearly some avenues now, some things we relied on that, have been closed off for us. I know it was very important to try to get some legislation that would have made it legal to get some more of this metadata that's been very helpful without having the carriers face liability. That's probably been put on the back burner. What are the consequences long term for this in terms of our own safety and the safety of the Republic."
  },
  {
    "speech_id": "GS10292013",
    "order": 45,
    "speaker": "CLINTON",
    "msg": "Well, separate the two. The WikiLeaks problem put at risk certain individuals. We had to -- we had to form a kind of investigative team that looked at all the names and all the documents, which was quite a challenge, to make sure that identities that were either revealed or described in enough detail that they could be determined would not put people who were at risk. I mean, without going into detail, you know, maybe they're -- let's just hypothetically say there was somebody serving in a military in a certain country who was worried about some of the activities of the military that he served because he thought they were doing business with rogue states or terrorist networks, and so he would seek out an American diplomat to begin a conversation. And the American diplomat would report back about the concerns that were being expressed about what was happening in this country. And then it's -- you know, it's exposed to the world. So we had to identify, and we moved a number of people to safe -- to safety out of where they were in order for them to be not vulnerable.  So on the WikiLeaks, there was the embarrassment factor, there were the potential vulnerability factors that individuals faced. The WikiLeaks issue was, you know, unfortunate. Private Manning should have never had access to a lot of what he did have access to. So, in effect, it was a problem. But it didn't expose the guts of how we collect and analyze data.  A lot of -- without knowing exactly because I don't think we yet have an accurate picture of what Snowden put out. You saw where Clapper and Alexander and others were testifying that reporters didn't understand what they were looking at. That's totally possible. I don't discount that at all. A lot of the information that is conveyed is difficult to understand without some broader context. So Alexander and Clapper said, look, a lot of what Snowden had, which has been interpreted by the press, is not accurate. I can't speak one way or the other on that. But what I think is true, despite Snowden's denials, is that if he actually showed up in Hong Kong with computers and then showed up in Mexico with computers, why are those computers not exploited when my cellphone was going to be exploited.  So I do think that there has been a real loss of important information that shouldn't belong to or be made available to people who spend a lot of their time trying to penetrate our government, our businesses. And even worse, you know, some who are engaged in terrorist activities. I mean, the Iranians did a disruption of service attack on American banks a year ago. The Iranians are getting much more sophisticated. They run the largest terrorist networks in the world.  So, you know, if Snowden has given them a blueprint to how we operate, why is that in any way a positive. We should have the debate. We should have the conversation. We should make the changes where they're necessary. But we shouldn't put our systems and our people at risk. So I think that WikiLeaks was a big bump in the road, but I think the Snowden material could be potentially much more threatening to us."
  },
  {
    "speech_id": "GS10292013",
    "order": 46,
    "speaker": "BLANKFEIN",
    "msg": "Let me just introduce one more topic with you, and I'll urge everybody to think of some questions if we have time for that.  But just a general question to start you off on the domestic situation. Is the American political system just hopeless? Should we just throw it away, start over? You know, go home. Get a parliamentary system. Is it -- because I will tell you -- I'm kidding. We -- talking here, and I didn't do this in a formal survey, but when we ask entrepreneurs, whether they were social entrepreneurs, the people who were talking represented the work they're doing in the cities and the businesses represented here, every conversation referred to either what the government was doing or what the government wasn't doing that it was obvious that they should be doing.  And then I guess a corollary question to my first approach, should we chuck it away, will the elections make a difference. Is the system so gummed up where a single senator can so gum up appointments and basically extort legislation or stop legislation, is the system so screwed up now that really that we just have to have some cataclysm that just gets everybody so frustrated that we de facto start over, you know, or practically start over."
  },
  {
    "speech_id": "GS10292013",
    "order": 47,
    "speaker": "CLINTON",
    "msg": "Well, look, I -- I think that everyone agrees that we're in a bad patch in our political system and in Washington. It's -- you know, there's a lot of good things happening elsewhere in the country. There are a lot of mayors, you had Mitch Landrieu here, I was with Rahm Emanuel yesterday. There's a lot of innovative, interesting, new ideas being put into practice by mayors, by some governors. So I think when we talk about our political system, we're really focusing more on what's happening in Washington. And it is dysfunctional right now. And it is for a variety of reasons, some of them systemic, as you suggested.  You know, I really have come to believe that we need to change the rules in the Senate, having served there for eight years. It's only gotten more difficult to do anything. And I think nominees deserve a vote up or down. Policies deserve a vote up or down. And I don't think that a small handful of senators should stand in the way of that, because, you know, a lot of those senators are really obstructionist. They should get out. They should make their case. They should go ahead and debate. But they shouldn't be able to stop the action of the United States Senate. So I think there does have to be some reworking of the rules, particularly in the Senate.  I think that, as has been discussed many times, the partisan drawing of lines in Congressional districts gives people -- gives incumbents certainly a lot more protection than an election should offer. And then they're only concerned about getting a challenge from the left of the Democratic Party or a challenge from the right in the Republican Party. And they're not representing really the full interests of the people in the area that they're supposed to be.  California moved toward this non-partisan board, and I think there should be more efforts in states to do that and get out of the ridiculous gerrymandering that has given us so many members who don't really care what is happening in the country, don't really care what the facts are. They just care whether they get a primary opponent.  And then it comes down to who we vote for and what kind of expectations we set and who we give money to. Those who help to fund elections, I think it's important that business leaders make it clear, why would you give money to somebody who was willing to wreck the full faith and credit of the United States. I mean, that just makes no sense at all because the economic repercussions would have been very bad, and the long-term consequences with, you know, the Chinese saying, let's de-Americanize the world and eventually move to a different reserve currency wouldn't be, you know, beneficial, either.  So I think there are steps that citizens have to take. It's not just about how we rearrange the levers of power and the institutions in Washington.  But there has to be a new ethos. I mean, we can't let people, as you say, be extortionists. And the President was absolutely right not to negotiate with people who were acting the way that the minority of the minority was acting on the shutdown and the debt limit issue.  But it's going to take a concerted effort --"
  },
  {
    "speech_id": "GS10292013",
    "order": 48,
    "speaker": "BLANKFEIN",
    "msg": "Does it have to get worse first in order for the -- because, obviously, in America, we've gone through cycles. Somebody said, boy, politics have never been this bad. It's so poison. And I said, well, we did have the Civil War, and we got through that. And we had the McCarthy era. And so we've gotten into and out of these cycles before. But do you need to bounce off some bottom? In other words, does it have to get so bad that the electorate rallies to want the spirit of compromise instead of sending -- because ultimately, it's really the vote -- you know, we blame the legislators, but it's the voters. The voters have to realize that the only stable, sustainable government is one in which the moderates compromise and the fringes get rejected, not the other way around."
  },
  {
    "speech_id": "GS10292013",
    "order": 49,
    "speaker": "CLINTON",
    "msg": "That is exactly. And, you know, post the shutdown/debt limit debacle, you know, the Republican Party's ratings dropped dramatically. You can see it in Virginia where the Democratic candidate has opened a big lead and in part because the Republican candidate for governor looks as though he's of the extremists. He's of the Tea Party-like Republicans, and he's being punished for it."
  },
  {
    "speech_id": "GS10292013",
    "order": 50,
    "speaker": "BLANKFEIN",
    "msg": "Utah, also."
  },
  {
    "speech_id": "GS10292013",
    "order": 51,
    "speaker": "CLINTON",
    "msg": "Yeah. So you're seeing people say, wait a minute. Enough. You know. I may be conservative, but I'm not crazy. And I don't want to be represented by people who are crazy and who are threatening, you know, the entire structure --"
  },
  {
    "speech_id": "GS10292013",
    "order": 52,
    "speaker": "BLANKFEIN",
    "msg": "I'm not crazy.\" That's going to be the new rallying cry."
  },
  {
    "speech_id": "GS10292013",
    "order": 53,
    "speaker": "CLINTON",
    "msg": "I think it would be. I like when people say, you know, I may be conservative, but I'm not crazy. I'm very reassured."
  },
  {
    "speech_id": "GS10292013",
    "order": 54,
    "speaker": "BLANKFEIN",
    "msg": "Prove it."
  },
  {
    "speech_id": "GS10292013",
    "order": 55,
    "speaker": "CLINTON",
    "msg": "Yeah. You want them to prove it by saying, you know, we're going to act differently in our voting and our giving. And it could make a very big difference.  Now, some of the Republicans are also fighting back. I mean, somebody like Lamar Alexander, who's been a governor and a senator of Tennessee, and they're mounting a Tea Party challenge against him. He's going right at it. He is not afraid to take them on. And more moderate Republicans have to do that as well. Take back their party from the extremists and the obstructionists.  And you're right, we've gone through these periods before. We have always had this kind of streak of whether it's know-nothingism or isolationism or, you know, anti-Communism, extremism. Whatever. We've had it forever from the beginning. So it's important that people speak out and stand up against it, and especially people who are Republicans, who say, look, that's not the party that I'm part of. I want to get back to having a two-party system that can have an adult conversation and a real debate about the future."
  },
  {
    "speech_id": "GS10292013",
    "order": 56,
    "speaker": "BLANKFEIN",
    "msg": "Yeah, and one thing, I'm glad -- I'm proud that the financial services industry has been the one unifying theme that binds everybody together in common.  (Laughter.)"
  },
  {
    "speech_id": "GS10292013",
    "order": 57,
    "speaker": "BLANKFEIN",
    "msg": "So with that, let me -- you notice how I don't make that a question.  Questions from the audience? I think we have microphones coming your way."
  },
  {
    "speech_id": "GS10292013",
    "order": 58,
    "speaker": "ATTENDEE",
    "msg": "Madam President --  (Laughter and applause.)"
  },
  {
    "speech_id": "GS10292013",
    "order": 59,
    "speaker": "ATTENDEE",
    "msg": "My question is, as entrepreneurs, we risk a lot. And Mike Bloomberg had 30 billion other reasons than to take office. Do we need a wholesale change in Washington that has more to do with people that don't need the job than have the job?"
  },
  {
    "speech_id": "GS10292013",
    "order": 60,
    "speaker": "CLINTON",
    "msg": "That's a really interesting question. You know, I would like to see more successful business people run for office. I really would like to see that because I do think, you know, you don't have to have 30 billion, but you have a certain level of freedom. And there's that memorable phrase from a former member of the Senate: You can be maybe rented but never bought. And I think it's important to have people with those experiences.  And especially now, because many of you in this room are on the cutting edge of technology or health care or some other segment of the economy, so you are people who look over the horizon. And coming into public life and bringing that perspective as well as the success and the insulation that success gives you could really help in a lot of our political situations right now."
  },
  {
    "speech_id": "GS10292013",
    "order": 61,
    "speaker": "ATTENDEE",
    "msg": "How about in the Cabinet?"
  },
  {
    "speech_id": "GS10292013",
    "order": 62,
    "speaker": "CLINTON",
    "msg": "Yeah. Well, you know what Bob Rubin said about that. He said, you know, when he came to Washington, he had a fortune. And when he left Washington, he had a small --"
  },
  {
    "speech_id": "GS10292013",
    "order": 63,
    "speaker": "BLANKFEIN",
    "msg": "That's how you have a small fortune, is you go to Washington."
  },
  {
    "speech_id": "GS10292013",
    "order": 64,
    "speaker": "CLINTON",
    "msg": "You go to Washington. Right.  But, you know, part of the problem with the political situation, too, is that there is such a bias against people who have led successful and/or complicated lives. You know, the divestment of assets, the stripping of all kinds of positions, the sale of stocks. It just becomes very onerous and unnecessary."
  },
  {
    "speech_id": "GS10292013",
    "order": 65,
    "speaker": "BLANKFEIN",
    "msg": "Confirmation."
  },
  {
    "speech_id": "GS10292013",
    "order": 66,
    "speaker": "CLINTON",
    "msg": "The confirmation process is absurd. And it drives out a lot of people. So, yes, we would like to see people, but it's a heavy price for many to pay and maybe not one that they're ready to pay."
  },
  {
    "speech_id": "GS10292013",
    "order": 67,
    "speaker": "BLANKFEIN",
    "msg": "Garrett."
  },
  {
    "speech_id": "GS10292013",
    "order": 68,
    "speaker": "ATTENDEE",
    "msg": "Madam Secretary, thank you for everything you've done for the country. I think I speak on behalf of most of the entrepreneurs here, we're optimists. Understandably, post 9/11, most of our framing of United States with respect to the rest of the world has been about fear and threat. I can speak for myself and a lot of people in this room. For us from outside of the country before we immigrated here, America was a symbol of hope.  How do we reframe what we talk about in terms of the good that America does in the world and bringing about the message of hope. Even in this discussion what we talked about, we talk mostly about fear and threat. Can you speak to us about the hope and the good that we bring to the world."
  },
  {
    "speech_id": "GS10292013",
    "order": 69,
    "speaker": "CLINTON",
    "msg": "Well, yes. I mean, you have to blame Lloyd for the questions.  (Laughter.)"
  },
  {
    "speech_id": "GS10292013",
    "order": 70,
    "speaker": "BLANKFEIN",
    "msg": "I'm more associated with fear than hope."
  },
  {
    "speech_id": "GS10292013",
    "order": 71,
    "speaker": "CLINTON",
    "msg": "Well, you're absolutely right. And that still is the American character. It's in our DNA. We are a generous, hopeful, optimistic, confident people. As you know, I was a senator from New York on 9/11. And, you know, the comeback of New York City, its resilience, its confidence in the face of a devastating attack was one of the most inspiring chapters of American history.  So there's no doubt that we have a great story to tell. I think, understandably, there was a lot of overreaction as well as appropriate reaction following 9/11, which is why now, you know, 12 years on, we're talking about having a conversation about getting into the right balance on privacy and security, but it would also be fair to say, you know, on optimism and skepticism. We've got to get back on the optimist scale.  And, you know, I see it everywhere I go. I mean, a lot of the people I meet with and talk to are excited about the future. They want to make a contribution, whether it's, you know, in business or in some kind of non-profit. There's an enormous amount of pent-up excitement and anticipation.  But a lot of people are worried that there's another shoe that's going to drop. That somehow our government, our culture is going to not reflect that sense of forward movement. So yes, we do have to get back to telling the American Story and telling it to ourselves first and foremost. That's why immigration reform is so important. I mean, get immigration reform done you. It sends exactly the signal you're talking about.  (Applause.)"
  },
  {
    "speech_id": "GS10292013",
    "order": 72,
    "speaker": "CLINTON",
    "msg": "Get it fixed so that the people who have been here working hard, building futures, are given the chance to become American citizens. There's no requirement that they do, but they would be given that path to citizenship.  So it still is the case that more people want to come here than anywhere else in the world. People still, despite all of the problems of the last decade, see through it and see the underlying reality of what a life in America can offer them and their children.  But we need to get back to believing our own story. We need to jettison a lot of the skepticism. I mean, there's not a skeptic among you when it comes to being an entrepreneur. You couldn't get up in the morning. You couldn't face how hard it was. You couldn't do the work that's required. You have to believe you're going to make it, you're going to get that breakthrough, you're going to be successful, you're going to get those investors. I mean, that is a representation of what America has stood for, and we have to champion that.  And I tell you, I see any society like a three-legged stool. You have to have an active free market that gives people the chance to live out their dreams by their own hard work and skills. You have to have a functioning, effective government that provides the right balance of oversight and protection of freedom and privacy and liberty and all the rest of it that goes with it. And you have to have an active civil society. Because there's so much about America that is volunteerism and religious faith and family and community activities. So you take one of those legs away, it's pretty hard to balance it. So you've got to get back to getting the right balance.  And what I really resent most about the obstructionists is they have such a narrow view of America. They see America in a way that is no longer reflective of the reality of who we are. They're against immigration for reasons that have to do with the past, not the future. They can't figure out how to invest in the future, so they cut everything. You know, laying off, you know, young researchers, closing labs instead of saying, we're better at this than anybody in the world, that's where our money should go. They just have a backward-looking view of America. And they play on people's fears, not on people's hopes, and they have to be rejected. I don't care what they call themselves. I don't care where they're from. They have to be rejected because they are fundamentally unAmerican. And every effort they make to undermine and obstruct the functioning of the government is meant to send a signal that we can't do anything collectively. You know, that we aren't a community, a nation that shares values.  I mean, American was an invention. It was an intellectual invention, and we have done pretty well for all these years. And these people want to just undermine that very profound sense of who we are. And we can't let them do that.  So it's not just about politics or partisanship. It really goes to the heart of what it means to be American. And I'll just say that I've been reading a lot of de Tocqueville lately because he was a pretty smart guy, and he traveled around and looked at this country and came up with some profound observations about us. But he talked about how unique early Americans were because they mixed a rugged individualism with a sense of, you know, community well being. So the individual farmer would quit farming for a day to go somewhere to help raise a barn, for example. People understood that the individual had to be embedded in a community in order to maximize -- if you were a merchant, you needed people to sell to. If you were a farmer, you needed people to buy your products. And he talked about the habits of the heart. And he said, that's what set us apart from anybody else. And, you know, I think there's a lot of truth to that. We are a unique breed, and people come here from all over and kind of sign on to the social compact of what it means to be an American.  And we can't afford to let people, for their own personal reasons, whether they be political, commercial, or whatever, undermine that. So, yeah, there's a lot of to be said. And we need to say it more, and it doesn't just need to come from, you know, people on platforms. It needs to come from everybody.  (Applause.)"
  },
  {
    "speech_id": "GS10292013",
    "order": 73,
    "speaker": "ATTENDEE",
    "msg": "Madam Secretary, what is the most important competitive advantage that you think the U.S. will keep as compared to a country like China?"
  },
  {
    "speech_id": "GS10292013",
    "order": 74,
    "speaker": "CLINTON",
    "msg": "Freedom. I think freedom. Freedom of the mind, freedom of movement, freedom of debate, freedom of innovation. You know, I just -- I don't think we fully value -- we sometimes take it for granted, and we sometimes even dismiss it, how much stronger we are. Because in addition to that individual freedom that we have in great abundance compared to China, for example, we do have checks and balances. We have constitutional order. We have protection of intellectual property, we have a court system that we use for that purpose. We have a lot of assets that support the free thinking and free acting of individuals. And in the long run, that's what I would place my bet on. I think that is what gives us such a competitive advantage.  Now, in the short run, we have to protect ourselves, not in protectionism, but in, you know, protecting intellectual property, for example, from every effort to undermine what you all do every single day, and we have to be smart about it. We have to invest better in education, starting at zero, not starting in even kindergarten, because we have to better prepare kids to be competitive in a global economy. There's a lot of problems that we have to solve that are community, national problems.  But fundamentally, you know, it's that feeling that, you know what, if you really work hard and you have a good idea, you can make something of yourself, you can produce something. You know, we have traditionally been a country that invented things and made them. Now, we don't do that as much, but I think there's a little bit of an understanding we've got to get back to doing more of that because that ultimately will give us more jobs, give you more opportunities for producing things without fear of being taken advantage of in other markets. So I just think the freedom is just absolutely priceless."
  },
  {
    "speech_id": "GS10292013",
    "order": 75,
    "speaker": "BLANKFEIN",
    "msg": "The best people in the world still want to come here."
  },
  {
    "speech_id": "GS10292013",
    "order": 76,
    "speaker": "CLINTON",
    "msg": "Well, and we need to let them. That's the other part of the immigration piece. You know, we shut down our borders, we build fences. We were talking at the table, you know, we ask people and entice them to come here and do their undergraduate and graduate work. And then as soon as they get their degree, we tell them we don't want them anymore because our system is so messed up that we can't even keep the people we helped educate and want to stay here.  So we have a lot of work to do to fix the systemic bumps in the road that we're dealing with, but our underlying strengths are so much greater than anybody else. And we need to start celebrating those. Not in some kind of empty rhetoric, arm-waving, carrying on which is not rooted in any tough decisions, but in a really, you know, positive assessment about what we do well and what we can do better and what we need to fix and how we go about fixing it, whether it's immigration or education or anything else."
  },
  {
    "speech_id": "GS10292013",
    "order": 77,
    "speaker": "BLANKFEIN",
    "msg": "I don't know what the statistic is this year because I just don't know it, but I bet it's the same as last year. I know last year, for the entrepreneurs that we had, more than a quarter were born outside the United States. And we didn't recruit them for being outside the United States. They were going to build their companies in the United States. But over a quarter were born outside the United States."
  },
  {
    "speech_id": "GS10292013",
    "order": 78,
    "speaker": "CLINTON",
    "msg": "Well, I think there's even a higher percentage of that on the -- what was it, the Fortune list or the Forbes list."
  },
  {
    "speech_id": "GS10292013",
    "order": 79,
    "speaker": "ATTENDEE",
    "msg": "Secretary Clinton, I'm Patty Greene from Boston College's Goldman Sachs 10,000 Small Businesses. And first off, thank you for all the work you've done with women entrepreneurs both domestically and globally over your career. That's really meant a lot.  My question is more domestic based. We have the rather unusually organized Small Business Administration, we have the Department of Commerce, and we have programs for entrepreneurs with small business pretty much scattered across every single other agency. How do you see this coming together to really have more of a federal policy or approach to entrepreneurship and small businesses?"
  },
  {
    "speech_id": "GS10292013",
    "order": 80,
    "speaker": "CLINTON",
    "msg": "I would welcome your suggestions about that because I think the 10,000 Small Business Program should give you an opportunity to gather a lot of data about what works and what doesn't work. Look, neither our Congress nor our executive branch are organized for the 21st Century. We are organized to be lean and fast and productive. And I'm not -- I'm not naive about this. It's hard to change institutions no matter who they are. Even big businesses in our country are facing competition, and they're not being as flexible and quick to respond as they need to be.  So I know it wouldn't be an easy task, but I think we should take a look at how we could, you know, better streamline the sources of support for small businesses because it still remains essential. You know, one of the things that I would love to get some advice coming out of the 10,000 Small Businesses about is how do we get more access to credit in today's current system for small businesses, growing businesses, because that's one of the biggest complaint I hear everywhere as I travel around the country. People who just feel that they've got nowhere to go, and they don't know how to work the federal system. Even if they do, they don't feel like they've got a lot of opportunities there. So we doo -- this is something we need to look at.  You know, I don't think -- I don't think our credit access system is up to the task right now that is needed. I mean, there are a lot of people who would start or grow businesses even in this economic climate who feel either shut out or limited in what they're able to do. So we need to be smarter about both private and public financing for small businesses."
  },
  {
    "speech_id": "GS10292013",
    "order": 81,
    "speaker": "BLANKFEIN",
    "msg": "I think this may well be our last question, so No. 1. That must be the best."
  },
  {
    "speech_id": "GS10292013",
    "order": 82,
    "speaker": "ATTENDEE",
    "msg": "Great. Lots of pressure. Thank you so much.  My question is, you know, we've talked a lot over the last couple of days about how more and more young people are looking to start their own businesses and moving to entrepreneurship as a career. And I run a company that connects a lot of millennials to meaningful work, and I see this interest in technology careers, finance careers, non-profit careers, but we don't see as much in government careers. And I guess my question is, do you think government is a great place for young people to begin their career? And if so, how do we make sure that more of our so-called best and brightest consider that as a path?"
  },
  {
    "speech_id": "GS10292013",
    "order": 83,
    "speaker": "CLINTON",
    "msg": "Well, I do think it is, but I can understand why people would be turning away. I mean, it's not a pretty site what's going on when people get furloughed and governments shut down and, you know, the jobs are not as rewarding because of all kinds of restrictions. I mean, it's a tough environment right now.  Personally, having, you know, lived and worked in the White House, having been a senator, having been Secretary of State, there has traditionally been a great pool of very talented, hard-working people. And just as I was saying about the credit market, our personnel policies haven't kept up with the changes necessary in government. We have a lot of difficulties in getting -- when I got to the State Department, we were so far behind in technology, it was embarrassing. And, you know, people were not even allowed to use mobile devices because of security issues and cost issues, and we really had to try to push into the last part of the 20th Century in order to get people functioning in 2009 and '10.  And I think we need to make it clear that if we're going to have young people of talent who have different choices going into government service where they can learn a lot, where they can get a lot of responsibility, there has to be a more welcoming environment, there has to be support for young people to feel like they're making a meaningful contribution, and that requires, you know, changes in some of those same systems that currently don't offer that.  But, yeah, I do think there are great places in the federal government to learn a lot of about substantive issues, about maneuvering through difficult systems, about political trade-offs, and I would encourage people to look at that."
  },
  {
    "speech_id": "GS10292013",
    "order": 84,
    "speaker": "BLANKFEIN",
    "msg": "Madam Secretary, thank you very much for coming here this evening. And I just want to echo the comments that a couple of people have made. Just thank you so much for your service. America is so lucky to have had you, to have you, and to continue to have you as a servant for us. Thank you very much."
  },
  {
    "speech_id": "GS10292013",
    "order": 85,
    "speaker": "CLINTON",
    "msg": "Thank you, sir."
  }
]
